{
  "views": {
    "legals": {
      "TermsView": {
        "licence": "# Grant of Licence\nThe Company grants to you a limited, worldwide, non-exclusive, royalty-free, revocable, and non-commercial licence to: use of Site, Software and Services as herein set forth in the following section as directed by the Company. This includes:\n- using the Site only through a browser.\n- installing any extension Software through a web browser.\n- installing and using an add-in via Word's add-in install process.\nThe Company does not grant you any other rights whatsoever in relation to Site, Software and Services. All other rights are expressly reserved by the Company. ",
        "notAllowed": "# Non allowable uses of Site, Software and Services\nYou are strictly prohibited from, and agree that you will not, adapt, edit, change, modify, transform, publish, republish, distribute, or redistribute Site, Software and Services or any elements, portions, or parts thereof, including without limitation, to any elements, portions, or parts of Site, Software and Services (in any form or media) without the Company’s prior written  consent. You agree not to use any automated data collection methods, data mining, robots,  scraping or any data gathering methods of any kind on Site, Software and Services.",
        "organizations": "# Organisational Users\nIf you are an employee, faculty member or student of a university, school or other entity or organisation that has subscribed to Site, Software and Services (an “Enterprise Subscriber”), you are an “Authorised User” of your Enterprise Subscriber and (i) you represent that you have your Enterprise Subscriber’s permission and authority to use the Site, Software and Services and your Enterprise Subscriber’s “User Content” (as defined below) subject to this Agreement, (ii) this Agreement is an agreement between you, individually, and Citasion, and (iii) your Enterprise Subscriber is jointly responsible for your use of the Site, Software and Services.\n\nIf you are entering into this Agreement on behalf of an Enterprise Subscriber, you represent that you have the authority to bind the Enterprise Subscriber to this Agreement, in which case references to “you” in this Agreement shall mean the Enterprise Subscriber. If you do not have such authority, you must not accept this Agreement and may not use the Site, Software and Services.\narrows",
        "pageTitle": "Citasion: Terms of Service and License Agreement",
        "rightsAndLimits": "# Description of other rights and limitations\n* Unless you have the express written permission from the Company, you may not distribute the Site, Software and Services or any portion thereof to any third parties.\n* You may not disassemble or reverse engineer Site, Software and Services for any purpose, other than for reviewing the code for personal review, and at all times are bound by the terms \nof this Agreement.\n* The Company may provide you with support services, and any supplemental software code provided  to you as part of those services shall be considered part of Site, Software and Services and  subject to the terms and conditions of this Agreement.\n* You must comply with all applicable laws regarding use of Site, Software and Services.",
        "termination": "# Termination\nYour right to use Site, Software and Services continues until terminated by the Company, which may terminate this Agreement and your licence to use Site, Software and Services at any time, without cause and without notice. You may terminate this agreement at any time by uninstalling and stop using Site, Software and Services. This Agreement will automatically terminate if you fail to comply with any of the terms of this Agreement. Upon termination, you agree to stop using and uninstall Site, Software and Services. ",
        "title": "# Terms of Service and Licence Agreement ",
        "warranties": "# No Warranties\nSite, Software and Services is provided “As Is” and does not come with any kind of warranty whatsoever. The Company does not warrant or assume responsibility for the accuracy or completeness of any information, text, graphics, links or other items contained within Site, Software and Services. Site, Software and Services makes no warranties respecting any harm that may be caused by the transmission of any kind of computer virus.",
        "date": "",
        "definitions": "",
        "copyright": "",
        "enforcement": "",
        "liability": "",
        "individual": "",
        "arbitration": ""
      },
      "CookieNoticeView": {
        "pageTitle": "",
        "title": "",
        "date": "",
        "intro": "",
        "cookieDefs": "",
        "strictlyNecessary": "",
        "functional": "",
        "analytics": "",
        "cookieControl": "",
        "thirdParty": ""
      },
      "PersonalInfoRequestsView": {
        "pageTitle": "",
        "title": "",
        "process": "",
        "privacyinfo": ""
      },
      "PrivacyExtensionView": {
        "pageTitle": "",
        "title": "",
        "date": "",
        "topContent": ""
      },
      "Privacy": {
        "collectionHeading": "",
        "informationYouProvide": "",
        "accountInfo": "",
        "contentYouSubmit": "",
        "actionYouTake": "",
        "transactionalInfo": "",
        "infoAutomatic": "",
        "logUsage": "",
        "infoCookies": "",
        "locationInfo": "",
        "thirdParties": "",
        "audience": "",
        "whyWeCollect": "",
        "howWeProtect": "",
        "yourChoices": "",
        "accessChangeInfo": "",
        "deletingAccount": "",
        "controlLinkedServices": "",
        "controllingCookies": "",
        "controllingAds": "",
        "doNotTrack": "",
        "controllingPromotional": "",
        "yourRights": "",
        "dataSubject": "",
        "internationalData": "",
        "EEAUsers": "",
        "californiaUsers": "",
        "children": "",
        "changesToPolicy": "",
        "contactUs": ""
      },
      "PrivacyView": {
        "pageTitle": "",
        "title": "",
        "date": "",
        "topContent": ""
      }
    }
  }
}
