{
  "layouts": {
    "DocsLayout": {
      "NavBar": {
        "StartView": "Πώς να ξεκινήσετε",
        "MigrateView": "Μετεγκατάσταση από άλλες υπηρεσίες",
        "ImportView": "Εισαγωγή αναφορών",
        "ManageView": "Διαχείριση αναφορών",
        "GoogleDocsView": "Χρησιμοποιήστε το Citasion στα Έγγραφα Google",
        "OverleafView": "Χρησιμοποιήστε το Citasion στο Overleaf",
        "WordView": "Χρησιμοποιήστε το Citasion στο Word",
        "CollaborateView": "Συνεργαστείτε με άλλους",
        "BillingBasicsView": "Τιμολόγηση και συνδρομή"
      }
    }
  },
  "views": {
    "docs": {
      "StartView": {
        "title": "",
        "content": ""
      },
      "ImportView": {
        "title": "",
        "content": ""
      },
      "MigrateView": {
        "title": "",
        "content": ""
      },
      "ManageView": {
        "title": "",
        "content": ""
      },
      "WordView": {
        "title": "",
        "content": ""
      },
      "OverleafView": {
        "title": "",
        "content": ""
      },
      "GoogleDocsView": {
        "title": "",
        "content": ""
      },
      "CollaborateView": {
        "title": "Citasion: Συνεργαστείτε με άλλους",
        "content": "# Πώς μπορώ να μοιραστώ ένα ερευνητικό έργο Citasion με τους συνεργάτες μου;\n\nΜπορείτε εύκολα να μοιραστείτε ένα ερευνητικό έργο Citasion με τους συνεργάτες σας που εργάζονται στο ίδιο άρθρο. \n\nΓια να το κάνετε αυτό, πρέπει να συνδεθείτε στο λογαριασμό σας. Στο αρχικό ταμπλό ή μέσα στην προβολή ενός ερευνητικού έργου, μπορείτε να κάνετε κλικ στο κουμπί Κοινή χρήση και να πληκτρολογήσετε τα email των συνεργατών σας. Μπορείτε να εισαγάγετε περισσότερες από μία διευθύνσεις ηλεκτρονικού ταχυδρομείου και να τις διαχωρίσετε πατώντας το πλήκτρο 'Enter' στο πληκτρολόγιο. Αφού εισαχθούν όλα τα email, μην ξεχάσετε να κάνετε κλικ στο κουμπί Share (Κοινή χρήση).Μπορείτε να εισαγάγετε περισσότερες από μία διευθύνσεις ηλεκτρονικού ταχυδρομείου και να τις διαχωρίσετε πατώντας το πλήκτρο 'Enter' στο πληκτρολόγιο. Αφού εισαχθούν όλα τα email, μην ξεχάσετε να κάνετε κλικ στο κουμπί Κοινή χρήση.\n\nΟι συνεργάτες σας θα ειδοποιηθούν μέσω email. Οι συνεργάτες σας θα ειδοποιηθούν μέσω email.\n\n# Τι ακριβώς μοιράζομαι με τους συνεργάτες μου όταν μοιράζομαι μαζί τους ένα ερευνητικό έργο Citasion;\n\nΌταν μοιράζεστε ένα ερευνητικό έργο Citasion με τους συνεργάτες σας, θα μπορούν να έχουν πρόσβαση και να διαχειρίζονται τις αναφορές στο κοινόχρηστο έργο και να αναφέρουν τις προστιθέμενες αναφορές από αυτό το έργο όταν γράφουν το ίδιο ή ένα διαφορετικό ακαδημαϊκό άρθρο.\n\nΟποιεσδήποτε αλλαγές, όπως η προσθήκη νέων αναφορών ή ενημερώσεις αναφορών στο κοινόχρηστο έργο, συγχρονίζονται σε πραγματικό χρόνο και θα είναι ορατές σε όλους τους χρήστες του εν λόγω έργου.\n\n# Μπορούν οι συνεργάτες μου και εγώ να χρησιμοποιήσουμε το Citasion στα ίδια Έγγραφα Google;\n\nΟι συνεργάτες σας και εσείς θα μπορείτε να χρησιμοποιείτε το Citasion για να εισάγετε παραπομπές και αναφορές στυλ στα ίδια Έγγραφα Google. Αυτό ισχύει επίσης για το Word και το Overleaf."
      },
      "BillingBasicsView": {
        "title": "Citasion: Τιμολόγηση και Συνδρομή",
        "content": "# Πώς μπορώ να αγοράσω μια premium συνδρομή;\n\n Μπορείτε να αγοράσετε μια συνδρομή premium επισκεπτόμενοι την ιστοσελίδα [https://citasion.com/go-premium](https://citasion.com/go-premium). Ή αν είστε στο προεπιλεγμένο πρόγραμμα (δωρεάν), μπορείτε να κάνετε κλικ στο κουμπί Premium στον αρχικό πίνακα ελέγχου αφού συνδεθείτε.\n\n Αυτή τη στιγμή προσφέρουμε τρεις τύπους συνδρομών premium:\n\n * Μηνιαίο πρόγραμμα\n\n * Τριμηνιαίο πρόγραμμα\n\n * Ετήσιο πρόγραμμα\n\n # Ποιες μεθόδους πληρωμής δέχεστε;\n\n Δεχόμαστε όλες τις μεγάλες πιστωτικές κάρτες και το Paypal.\n\n # Μπορώ να αλλάξω τη συνδρομή μου;\n\n Ναι! Μπορείτε να αλλάξετε τα στοιχεία της συνδρομής σας στο λογαριασμό σας στο Citasion. Είναι πολύ εύκολο:\n\n 1. Συνδεθείτε στο λογαριασμό σας στο Citasion\n\n 2. Κάντε κλικ στην καρτέλα Λογαριασμός στα αριστερά\n\n 3. Επιλέξτε την καρτέλα Συνδρομή\n\n Μπορείτε να αλλάξετε τη συνδρομή σας με τους ακόλουθους τρόπους:\n\n * να αλλάξετε τη μέθοδο πληρωμής σας\n\n * να αλλάξετε το σχέδιο συνδρομής σας\n\n * να ακυρώσετε τη συνδρομή σας\n\n # Πώς μπορώ να έχω πρόσβαση στις αποδείξεις μου;\n\n Για να αποκτήσετε πρόσβαση στις αποδείξεις σας, μεταβείτε στην καρτέλα Συνδρομή στη σελίδα Λογαριασμός και κάντε κλικ στο κουμπί Δείτε την απόδειξή μου.\n\n Μπορείτε να δείτε κάθε απόδειξη σας online ή να επιλέξετε να κατεβάσετε μια έκδοση PDF.\n\n\n\nTranslated with www.DeepL.com/Translator (free version)"
      }
    }
  }
}
