{
  "layouts": {
    "DocsLayout": {
      "NavBar": {
        "StartView": "Πώς να ξεκινήσετε",
        "MigrateView": "Μετεγκατάσταση από άλλες υπηρεσίες",
        "ImportView": "Εισαγωγή αναφορών",
        "ManageView": "Διαχείριση αναφορών",
        "GoogleDocsView": "Χρησιμοποιήστε το BibNext στα Έγγραφα Google",
        "OverleafView": "Χρησιμοποιήστε το BibNext στο Overleaf",
        "WordView": "Χρησιμοποιήστε το BibNext στο Word",
        "CollaborateView": "Συνεργαστείτε με άλλους",
        "BillingBasicsView": "Τιμολόγηση και συνδρομή",
        "AccountManagementView": "Διαχείριση λογαριασμού"
      }
    }
  },
  "views": {
    "docs": {
      "StartView": {
        "title": "BibNext: Έναρξη",
        "content": "## Έναρξη\n\n Το BibNext προσφέρει έξυπνη διαχείριση αναφορών για εσάς και τους συνεργάτες σας. Μπορείτε να εισαγάγετε εργασίες από όλους τους μεγάλους συσσωρευτές ερευνών (π.χ. Google Scholar) και να διαχειριστείτε τις εισαγόμενες αναφορές μαζί με τους συνεργάτες σας. Με τη βοήθεια των επεκτάσεων και των πρόσθετων του προγράμματος περιήγησης, μπορείτε να γράφετε συνεργατικά και να παραθέτετε εύκολα τις εισαγόμενες εργασίες στα Google Docs, Word και Overleaf. Υπάρχουν πάνω από 1.000 στυλ αναφοράς από τα οποία μπορείτε να επιλέξετε.\n\n Για να ξεκινήσετε το BibNext, θα πρέπει να δημιουργήσετε [λογαριασμό BibNext](/εγγραφή) και να εγκαταστήσετε την επέκταση του προγράμματος περιήγησης BibNext. Το BibNext υποστηρίζει μια ποικιλία προγραμμάτων περιήγησης, όπως: \n\n - [Chrome](https://chrome.google.com/webstore/detail/BibNext/oklpcimghhhhanifldcdlfgoaigfiolj) ![Chrome ><](/static/images/docs/chrome-tiny.png)\n\n - [Firefox](https://addons.mozilla.org/en-US/firefox/addon/BibNext/) ![Firefox ><](/static/images/docs/firefox-tiny.png)\n\n - [Edge](https://microsoftedge.microsoft.com/addons/detail/BibNext/kgcdgjmildkboglkjlmllmkchhibgbcc) ![Edge ><](/static/images/docs/edge-tiny.png)\n\n Αν γράφετε εργασίες στο Word, θα πρέπει επίσης να εγκαταστήσετε το [Πρόσθετο Word](https://appsource.microsoft.com/en-us/product/office/WA200003530?tab=Overview) ![Word](/static/images/docs/word-tiny.png).\n \n Η εισαγωγή άρθρων είναι συνήθως το πρώτο βήμα για τη διαχείριση αναφορών. Για να μάθετε περισσότερα σχετικά με τον τρόπο εισαγωγής εγγράφων σε παρτίδα ή μέσω εισαγωγής με ένα κλικ, ανατρέξτε σε [αυτό το άρθρο](/docs/import-manage-papers).\n\n Το BibNext υποστηρίζει τη συγγραφή σε σημαντικά εργαλεία γραφής, όπως το Word, το Google Docs και το OverLeaf. Για να μάθετε περισσότερα σχετικά με τον τρόπο χρήσης του BibNext στη συγγραφή, ανατρέξτε στα ακόλουθα άρθρα:\n\n - [Πώς να χρησιμοποιήσετε το BibNext στο Word](/docs/BibNext-word)\n\n - [Πώς να χρησιμοποιήσετε το BibNext στα Έγγραφα Google](/docs/BibNext-googledocs)\n\n - [Πώς να χρησιμοποιήσετε το BibNext στο Overleaf](/docs/BibNext-overleaf)\n\nΓια να μάθετε περισσότερα σχετικά με την κοινή χρήση του BibNext με τους συνεργάτες σας, ανατρέξτε σε [(αυτό το άρθρο](/docs/collaborate)].\n\nΓια να μάθετε περισσότερα σχετικά με την τιμολόγηση, ανατρέξτε σε [[αυτό το άρθρο](/docs/billing).\n\n"
      },
      "ImportView": {
        "title": "BibNext: Εισαγωγή άρθρων στο BibNext",
        "content": "## Επισκόπηση\n\n Το τμήμα αυτό καλύπτει:\n\n * [Εισαγωγή δεδομένων από άλλα προγράμματα](#importData)\n\n * [Ανάλυση εγγράφων PDF](#parsePapers)\n\n * [Ανέβασμα εγγράφων PDF](#uploadPapers)\n\n * [Αντιγραφή και επικόλληση των καταχωρήσεων BibTeX](#copyBibtex)\n\n * [Εισαγωγή εγγράφων με ένα κλικ](#oneClick)\n\n ## Εισαγωγή δεδομένων από άλλα προγράμματα<a name='importData'></a>\n\n Μπορείτε να εισαγάγετε εξαγόμενα δεδομένα από άλλα προγράμματα, όπως το Mendeley, το EndNote ή το PubMed. Το BibNext μπορεί να εισάγει αναφορές των ακόλουθων τύπων:\n\n - BibTeX (.bib)\n\n - RIS (.ris)\n\n - NBIB (.nbib)\n\n - EndNote XML (.xml) - BibTeX (.bib)\n\nΓια να εισαγάγετε εξαγόμενα δεδομένα σε ένα ερευνητικό έργο BibNext, μπορείτε:\n\n 1. Ανοίξτε το ερευνητικό έργο στο οποίο θέλετε να εισαγάγετε τα δεδομένα σας.\n\n 2. κάντε κλικ στο <strong> Προσθήκη αναφορών σε αυτό το ερευνητικό έργο </strong>.\n\n 3. κάντε κλικ στην επιλογή <strong> Ανέβασμα αρχείων αναφοράς </strong>\n\n 4. σύρετε και αφήστε τα εξαγόμενα αρχεία δεδομένων σας στο παράθυρο διαλόγου μεταφόρτωσης.\n\n 5. κάντε κλικ στο κουμπί Υποβολή για να ξεκινήσετε\n\n Αν δεν έχετε αποφασίσει πώς να οργανώσετε τα δεδομένα αναφοράς σας ή αν δεν ταιριάζουν φυσικά σε ένα έργο, μπορείτε να το κάνετε:\n\n1. κάντε κλικ στις <strong> Αναφορές</strong> στο αριστερό μενού πλοήγησης.\n\n2. κάντε κλικ στο <strong>ΠΡΟΣΘΗΚΗ ΑΝΑΦΟΡΩΝ</strong>. \n\n3. κάντε κλικ στην επιλογή <strong> Ανέβασμα αρχείων αναφοράς </strong> \n\n4. σύρετε και αφήστε τα εξαγόμενα αρχεία δεδομένων σας στο παράθυρο διαλόγου μεταφόρτωσης. \n\n5. κάντε κλικ στο κουμπί Υποβολή για να ξεκινήσετε \n\n Ανεξάρτητα από την εισαγωγή αναφορών σε ένα συγκεκριμένο ερευνητικό έργο του BibNext ή όχι, το BibNext θα αναλύσει τα εξαγόμενα δεδομένα και θα εισάγει όλα τα δεδομένα σας. Θα εμφανιστεί ένα μήνυμα για τυχόν σφάλματα ή προειδοποιήσεις που αντιμετωπίζονται κατά τη διαδικασία εισαγωγής.\n\n ## Ανάλυση εγγράφων PDF<a name='parsePapers'></a>\n\n Πριν ανακαλύψετε το BibNext, μπορεί να είχατε αποθηκεύσει τις εργασίες σας σε μορφή PDF σε κάποιους φακέλους στον υπολογιστή σας. Μπορείτε να χρησιμοποιήσετε οποιαδήποτε συλλογή μη οργανωμένων εγγράφων PDF ως σημείο εκκίνησης για το πρώτο σας έργο στο BibNext.\n\n 1. Ανοίξτε το ερευνητικό έργο στο οποίο θέλετε να εισαγάγετε τα άρθρα σας.\n\n 2. κάντε κλικ στο <strong>Προσθήκη αναφορών σε αυτό το ερευνητικό έργο</strong>.\n\n 3. κάντε κλικ στο <strong> Ανέβασμα αρχείων PDF </strong>\n\n 4. σύρετε και αφήστε μερικά αρχεία στο παράθυρο διαλόγου μεταφόρτωσης\n\n 5. κάντε κλικ στο κουμπί Υποβολή για να ξεκινήσετε\n\n Αν δεν έχετε αποφασίσει πώς να οργανώσετε τα έγγραφα PDF σας ή αν δεν ταιριάζουν φυσικά σε ένα έργο, μπορείτε να το κάνετε:\n\n 1. κάντε κλικ στο <strong>Αναφορές</strong> στο αριστερό μενού πλοήγησης.\n\n 2. κάντε κλικ στο <strong>ΠΡΟΣΘΗΚΗ ΑΝΑΦΟΡΩΝ</strong>.\n\n 3. κάντε κλικ στην επιλογή <strong> Ανάλυση αρχείων PDF </strong>\n\n 4. σύρετε και αφήστε τα εξαγόμενα αρχεία δεδομένων σας στο παράθυρο διαλόγου μεταφόρτωσης.\n\n 5. κάντε κλικ στο κουμπί Υποβολή για να ξεκινήσετε\n\n Το BibNext δεν αποθηκεύει έγγραφα PDF για τους χρήστες ελεύθερου επιπέδου, αλλά θα αναλύει κάθε PDF και θα χρησιμοποιεί όλα τα ανιχνεύσιμα μεταδεδομένα για τη δημιουργία εγγραφών αναφοράς. <a href='/blogs/meta-data-pdf-paper' target='_blank'>Παρά ταύτα, αξίζει να σημειωθεί ότι πολλά έγγραφα PDF δεν διαθέτουν κατάλληλα μεταδεδομένα για να αναλυθούν</a>.\n\n ## Ανέβασμα εγγράφων PDF<a name='uploadPapers'></a>\n\nΓια τους premium χρήστες, η λειτουργία ανάλυσης εγγράφων PDF αναβαθμίζεται και αντικαθίσταται από τη λειτουργία φόρτωσης εγγράφων PDF. Μπορείτε να χρησιμοποιήσετε οποιαδήποτε συλλογή μη οργανωμένων εγγράφων PDF ως σημείο εκκίνησης για το πρώτο σας ερευνητικό έργο BibNext.\n\n 1. Ανοίξτε το ερευνητικό έργο στο οποίο θέλετε να εισαγάγετε τα άρθρα σας.\n\n 2. κάντε κλικ στο <strong>Προσθήκη αναφορών σε αυτό το ερευνητικό έργο</strong>.\n\n 3. κάντε κλικ στην επιλογή <strong> Ανέβασμα αρχείων PDF <strong>\n\n 4. σύρετε και αφήστε μερικά αρχεία στο παράθυρο διαλόγου μεταφόρτωσης\n\n 5. κάντε κλικ στο κουμπί Υποβολή για να ξεκινήσετε\n\n Το BibNext παρέχει απεριόριστη αποθήκευση για έγγραφα PDF και θα αναλύσει κάθε PDF και θα χρησιμοποιήσει όλα τα ανιχνεύσιμα μεταδεδομένα για τη δημιουργία εγγραφών αναφοράς.\n\n ## Αντιγραφή και επικόλληση των καταχωρίσεων BibTeX<a name='copyBibtex'></a>\n\n Εάν δεν είστε εξοικειωμένοι με το BibTeX, <a href='/blogs/introduction-to-bibtex' target='_blank'>μπορείτε να βρείτε περισσότερες πληροφορίες σχετικά με το BibTeX εδώ</a>.\n\n Αν έχετε μια λίστα με καταχωρήσεις BibTeX, μπορείτε να τις εισάγετε σε ένα έργο BibNext μέσω αντιγραφής και επικόλλησης.\n\n 1. Ανοίξτε το έργο στο οποίο θέλετε να εισαγάγετε τα δεδομένα.\n\n 2. κάντε κλικ στο <strong>Προσθήκη αναφορών σε αυτό το έργο</strong>.\n\n 3. κάντε κλικ στην επιλογή <strong>Αντιγραφή και επικόλληση BibTeX</strong>.\n\n 4. αντιγράψτε και επικολλήστε τις καταχωρίσεις σας στο BibTeX\n\n 5. κάντε κλικ στο κουμπί Υποβολή για να ξεκινήσετε\n\n Το BibNext θα αναλύσει όλες τις καταχωρήσεις BibTeX για να δημιουργήσει καταχωρήσεις αναφοράς στο έργο σας. Θα εμφανιστεί ένα μήνυμα για τυχόν σφάλματα ή προειδοποιήσεις που παρουσιάζονται κατά τη διαδικασία εισαγωγής.\n\n ## Εισαγωγή άρθρων με ένα κλικ<a name='oneClick'></a>\n\n Το BibNext υποστηρίζει την αυτόματη εισαγωγή εγγράφων σε πολλαπλούς συσσωρευτές ακαδημαϊκών αναζητήσεων, όπως:\n\n - <a href='https://scholar.google.com' target='_blank'> Google Scholar </a>\n\n - <a href='https://dl.acm.org' target='_blank'> ACM Library </a>\n\n - <a href='https://ieeexplore.ieee.org' target='_blank'> IEEE Xplore </a>\n\n - <a href='https://www.springer.com' target='_blank'> Springer </a>\n\n - <a href='https://pubmed.ncbi.nlm.nih.gov' target='_blank'> Pubmed </a>\n\nΓια να χρησιμοποιήσετε αυτή τη λειτουργία, θα πρέπει να εγκαταστήσετε την επέκταση BibNext στο πρόγραμμα περιήγησής σας. Το BibNext υποστηρίζει μια ποικιλία προγραμμάτων περιήγησης, όπως:\n\n - [Chrome](https://chrome.google.com/webstore/detail/BibNext/oklpcimghhhhanifldcdlfgoaigfiolj) ![Chrome ><](/static/images/docs/chrome-tiny.png)\n\n - [Firefox](https://addons.mozilla.org/en-US/firefox/addon/BibNext/) ![Firefox ><](/static/images/docs/firefox-tiny.png)\n\n - [Edge](https://microsoftedge.microsoft.com/addons/detail/BibNext/kgcdgjmildkboglkjlmllmkchhibgbcc) ![Edge ><](/static/images/docs/edge-tiny.png)\n\n Όταν βρίσκεστε σε συσσωρευτή ακαδημαϊκών αναζητήσεων (π.χ. Google Scholar), θα δείτε τα κουμπιά BibNext να εμφανίζονται κάτω από κάθε άρθρο:\n\n ![Google Scholar button](/static/images/docs/googleScholar.png)\n\n Κάθε κουμπί BibNext αποτελείται από δύο μέρη. Μπορείτε να κάνετε κλικ στη δεξιά πλευρά για να επιλέξετε το ερευνητικό έργο στο οποίο θέλετε να εισαγάγετε αυτό το άρθρο ή να δημιουργήσετε ένα νέο έργο. Μπορείτε να κάνετε κλικ στην αριστερή πλευρά για να εισαγάγετε αυτό το άρθρο στο επιλεγμένο ερευνητικό έργο.\n"
      },
      "MigrateView": {
        "title": "BibNext: Μεταφορά από άλλες υπηρεσίες",
        "content": "## Επισκόπηση\n\nΣε γενικές γραμμές, μπορείτε να μεταφέρετε τα δεδομένα σας από άλλες υπηρεσίες στο BibNext σε δύο εύκολα βήματα:\n\n1. Εξάγετε πρώτα δεδομένα από άλλες υπηρεσίες.\n\n2. μεταφορτώστε τα εξαγόμενα δεδομένα στο ερευνητικό έργο-στόχο σας στο BibNext\n\nΤο ακόλουθο περιεχόμενο καλύπτει μόνο τον τρόπο εξαγωγής δεδομένων από άλλες υπηρεσίες:\n\n * [Μετεγκατάσταση από το Mendeley](#mendeley)\n\n * [Μετεγκατάσταση από το Zotero](#zotero)\n\n * [Μετεγκατάσταση από EndNote](#endnote)\n\n * [Μετανάστευση από Papers](#papers)\n\nΜπορείτε να μάθετε περισσότερα σχετικά με τον τρόπο μεταφόρτωσης των εξαγόμενων δεδομένων σε ένα ερευνητικό έργο BibNext στο <a href='/docs/import-manage-papers'>αυτό το άρθρο</a>.\n\n ## Μετεγκατάσταση από το Mendeley<a name='mendeley'></a>\n\nΜπορείτε να εξάγετε τη συλλογή σας στο Mendeley με μερικά εύκολα βήματα:\n\n1. Επιλέξτε όλα τα έγγραφα στη συλλογή σας Mendeley και επιλέξτε Αρχείο > Εξαγωγή ...\n\n2. Αλλάξτε τη μορφή σε <strong>RIS</strong>.\n\n3. αποθηκεύστε το εξαγόμενο αρχείο RIS στον υπολογιστή σας\n\n Μετά από αυτό, μπορείτε να <a href='/docs/import-manage-papers'>ακολουθήσετε αυτές τις οδηγίες για να μεταφορτώσετε τα εξαγόμενα δεδομένα σε ένα ερευνητικό έργο BibNext</a>.\n\n ## Μετεγκατάσταση από το Zotero<a name='zotero'></a>\n\nΜπορείτε να εξάγετε τη συλλογή σας στο Zotero με μερικά εύκολα βήματα:\n\n1. Επιλέξτε όλα τα έγγραφα στη συλλογή σας στο Zotero και επιλέξτε Αρχείο > Εξαγωγή συλλογής ...\n\n2. αλλάξτε τη μορφή εξαγωγής σε <strong>RIS</strong> με όλες τις επιλογές επιλεγμένες\n\n3. αποθηκεύστε το εξαγόμενο αρχείο RIS στον υπολογιστή σας\n\n Μετά από αυτό, μπορείτε να <a href='/docs/import-manage-papers'>ακολουθήσετε αυτές τις οδηγίες για να μεταφορτώσετε τα εξαγόμενα δεδομένα σε ένα ερευνητικό έργο BibNext</a>.\n\n ## Μετεγκατάσταση από το EndNote<a name='endnote'></a>\n\nΜπορείτε να εξάγετε τη συλλογή σας EndNote με μερικά εύκολα βήματα:\n\n1. Ανοίξτε τη βιβλιοθήκη EndNote και κάντε κλικ στην επιλογή Αρχείο > Εξαγωγή..., κάτω από το στυλ εξόδου επιλέξτε 'Επιλογή άλλου στυλ'.\n\n 2. στο νέο παράθυρο διαλόγου που ανοίγει, επιλέξτε RIS (RefMan Ris Export) ή XML (*.xml)- φροντίστε να αποεπιλέξετε την επιλογή export selected references για να διασφαλίσετε ότι θα εξαχθεί ολόκληρη η βιβλιοθήκη σας.\n\n 3. αποθηκεύστε το εξαγόμενο αρχείο RIS ή XML στον υπολογιστή σας.\n \nΜετά από αυτό, μπορείτε να <a href='/docs/import-manage-papers'>ακολουθήσετε αυτές τις οδηγίες για να μεταφορτώσετε τα εξαγόμενα δεδομένα σε ένα ερευνητικό έργο BibNext</a>.\n\n ## Μετεγκατάσταση από Papers<a name='papers'></a>\n\nΜπορείτε να εξάγετε τη συλλογή Papers σας με μερικά εύκολα βήματα:\n\n1. Ανοίξτε τη συλλογή εγγράφων σας και κάντε κλικ στην επιλογή Αρχείο > Εξαγωγή... > Αρχείο RefMan RIS\n\n 2. αποθηκεύστε το εξαγόμενο αρχείο RIS στον υπολογιστή σας\n\n Μετά από αυτό, μπορείτε να <a href='/docs/import-manage-papers'>ακολουθήσετε αυτές τις οδηγίες για να μεταφορτώσετε τα εξαγόμενα δεδομένα σε ένα ερευνητικό έργο BibNext</a>.\n"
      },
      "ManageView": {
        "title": "BibNext: Διαχείριση άρθρων στο BibNext",
        "content": "## Επισκόπηση\n\nΤο BibNext παρέχει δύο διαφορετικές προσεγγίσεις για τη διαχείριση αναφορών. Η πρώτη προσέγγιση είναι προσανατολισμένη στα <strong>ερευνητικά έργα</strong>. Η δεύτερη προσέγγιση είναι προσανατολισμένη στις <strong>αναφορές</strong>.\n\n Η παρούσα ενότητα καλύπτει τις δύο προσεγγίσεις στις επόμενες ενότητες:\n\n* [Πώς διαχειρίζομαι τις αναφορές σε ένα ερευνητικό έργο;](#project)\n\n* [Πώς μπορώ να διαχειριστώ όλες τις αναφορές;](#references)\n\n## Πώς διαχειρίζομαι τις αναφορές σε ένα ερευνητικό έργο; <a name='project'></a>\n\n <p> <a href='/home'> <img alt='Project View' src='/static/images/docs/projectView.png' /> </a> </p>\n\n <p> Σε κάθε ερευνητικό έργο BibNext που δημιουργείτε ή που μοιράζονται μαζί σας συνεργάτες, μπορείτε να: </p>\n\n - αναζήτηση αναφορών\n\n - διαγραφή αναφορών\n\n - ενημέρωση αναφορών\n\n - προσθήκη νέων αναφορών χειροκίνητα μέσω του μενού\n\n Για να προσθέσετε μια αναφορά χειροκίνητα:\n\n 1. ανοίξτε το ερευνητικό σας έργο στη διαδικτυακή εφαρμογή\n\n 2. κάντε κλικ στο Προσθήκη παραπομπών\n\n 3. Κάντε κλικ στο Προσθήκη αναφοράς χειροκίνητα\n\n 4. εισαγάγετε πληροφορίες αναφοράς\n\n Για να ενημερώσετε μια αναφορά: \n\n 1. ανοίξτε το ερευνητικό σας έργο στη διαδικτυακή εφαρμογή\n\n 2. κάντε κλικ στο κουμπί <img src='/static/images/support/dot-button.png' alt='dot' /> στη δεξιά επάνω γωνία της εγγραφής αναφοράς που θέλετε να ενημερώσετε\n\n 3. κάντε κλικ στο κουμπί Ενημέρωση\n\n 4. ενημερώστε τις πληροφορίες αναφοράς\n\nΓια να διαγράψετε μια αναφορά από ένα ερευνητικό έργο: \n\n1. ανοίξτε το έργο σας στην εφαρμογή ιστού\n\n2. κάντε κλικ στο κουμπί <img src='/static/images/support/dot-button.png' alt='dot' /> στη δεξιά επάνω γωνία της εγγραφής αναφοράς που θέλετε να ενημερώσετε\n\n3. κάντε κλικ στο κουμπί Διαγραφή\n\n## Πώς μπορώ να διαχειριστώ όλες τις αναφορές; <a name='references'></a>\n\n<p> <a href='/references'> <img alt='Reference View' src='/static/images/docs/referenceView.png' /> </a> </p> \n\nΜπορείτε να αποκτήσετε πρόσβαση στις προβολές αναφοράς κάνοντας κλικ στην επιλογή <strong> Αναφορές </strong> στο αριστερό μενού πλοήγησης στον πίνακα οργάνων σας. Η προβολή αναφοράς σας επιτρέπει να έχετε πρόσβαση και να τροποποιείτε όλες τις αναφορές σε διαφορετικά έργα.\n\n Παρόμοια με την προβολή του ερευνητικού έργου, μπορείτε να:\n\n - να αναζητήσετε αναφορές\n\n - να διαγράψετε αναφορές\n\n - να ενημερώνετε τις αναφορές\n\n - να προσθέσετε νέες αναφορές χειροκίνητα\n\n - να προσθέσετε αναφορές σε ένα ερευνητικό έργο\n\n Για να προσθέσετε αναφορές σε ένα ερευνητικό έργο, μπορείτε:\n\n1. τσεκάρετε όλες τις αναφορές που θέλετε να προσθέσετε\n\n2. επιλέξτε το ερευνητικό έργο στη δεξιά πλαϊνή μπάρα\n\n3. κάντε κλικ στο <strong> Επιβεβαίωση</strong>\n"
      },
      "WordView": {
        "title": "BibNext: Γράψτε με το BibNext στο Word",
        "content": "## Επισκόπηση\n\n Αυτή η ενότητα καλύπτει:\n\n * [Πώς αρχίζω να χρησιμοποιώ το BibNext στο Word;](#start)\n\n * [Πώς προσθέτω παραπομπές στο κείμενο στο Word;](#citations)\n\n * [Πώς προσθέτω αναφορές στο Word;](#αναφορές)\n\n * [Πώς μπορώ να αλλάξω το στυλ βιβλιογραφίας στο Word;](#style)\n\n## Πώς μπορώ να ξεκινήσω τη χρήση του BibNext στο Word; <a name='start'></a>\n\n Το πρόσθετο BibNext Word μπορεί να εγκατασταθεί απευθείας από την [Microsoft App Source](https://appsource.microsoft.com/en-us/product/office/WA200003530?tab=Overview) . \n\n Αξίζει να σημειωθεί ότι το πρόσθετο του Word δεν υποστηρίζει την εισαγωγή παραπομπών με ένα κλικ. Αν θέλετε να χρησιμοποιήσετε την εισαγωγή αναφοράς με ένα κλικ, πρέπει να εγκαταστήσετε την επέκταση του προγράμματος περιήγησης BibNext. Οι επεκτάσεις BibNext μπορούν να βρεθούν για όλα τα μεγάλα προγράμματα περιήγησης:\n \n - [Chrome](https://chrome.google.com/webstore/detail/BibNext/oklpcimghhhhanifldcdlfgoaigfiolj) ![Chrome ><](/static/images/docs/chrome-tiny.png)\n\n - [Firefox](https://addons.mozilla.org/en-US/firefox/addon/BibNext/) ![Firefox ><](/static/images/docs/firefox-tiny.png)\n\n - [Edge](https://microsoftedge.microsoft.com/addons/detail/BibNext/kgcdgjmildkboglkjlmllmkchhibgbcc) ![Edge ><](/static/images/docs/edge-tiny.png)\n\n Πριν ξεκινήσετε να χρησιμοποιείτε το BibNext στο Word, πρέπει να συσχετίσετε το έγγραφο του Word που επεξεργάζεστε με ένα από τα έργα σας στο BibNext. Το BibNext αντλεί αναφορές στο έγγραφό σας στο Word μόνο από το συνδεδεμένο έργο BibNext.\n\n Για να συσχετίσετε ένα έγγραφο Word με ένα έργο BibNext, κάντε τα εξής:\n\n 1. κάντε κλικ στο κουμπί BibNext\n\n 2. κάντε κλικ στο κουμπί \"Ορισμός συσχετιζόμενου έργου\"\n\n 3. επιλέξτε στο αναδυόμενο παράθυρο το έργο με το οποίο θέλετε να συσχετίσετε το έγγραφο Word σας\n\n 4. κάντε κλικ στο κουμπί \"Αλλαγή συσχετιζόμενου έργου\"\n\n <img src='/static/images/support/word-associate-project.png' alt='associate project' width='400' /> \n\n ## Πώς μπορώ να προσθέσω παραπομπές στο κείμενο στο Word; <a name='citations'></a>\n\n Μπορείτε να προσθέσετε παραπομπές εντός κειμένου με:\n\n 1. σταματώντας τον κέρσορα στο σημείο όπου θέλετε να εισαγάγετε τις παραπομπές\n\n 2. κάνοντας κλικ στο κουμπί BibNext >> Εισαγωγή παραπομπής ή πατώντας ταυτόχρονα τα πλήκτρα Ctrl και M\n\n 3. αναζητώντας τις παραπομπές που θέλετε να προσθέσετε στο αναδυόμενο παράθυρο και προσθέτοντας τις παραπομπές αναλόγως\n\n <img src='/static/images/support/word-search.png' alt='search' width='400' />\n\n ## Πώς προσθέτω αναφορές στο Word; <a name='references'></a>\n \n Μπορείτε να προσθέσετε αναφορές με:\n\n στο σημείο που θέλετε να εισάγετε αναφορές (συνήθως στο τέλος ενός εγγράφου).\n\n 2. κάνοντας κλικ στο κουμπί BibNext >> Εισαγωγή παραπομπών\n\n 3. περιμένοντας να φορτωθούν οι αναφορές\n\n ## Πώς μπορώ να αλλάξω το στυλ της βιβλιογραφίας στο Word; <a name='style'></a>\n\n Μπορείτε να αλλάξετε το στυλ βιβλιογραφίας με:\n\n 1. BibNext >> αλλαγή στυλ βιβλιογραφίας\n\n 2. περιμένοντας να εμφανιστεί το νέο στυλ\n\n <img src='/static/images/support/word-change-bib-style.png' alt='search' width='400' /> \n\n"
      },
      "OverleafView": {
        "title": "BibNext: Γράψτε με το BibNext στο Overleaf",
        "content": "## Επισκόπηση\n\n Αυτή η ενότητα καλύπτει:\n\n * [Πώς αρχίζω να χρησιμοποιώ το BibNext στο Overleaf;](#start)\n\n * [Πώς προσθέτω παραπομπές στο κείμενο στο Overleaf;](#citations)\n\n * [Πώς προσθέτω αναφορές στο Overleaf;](#references)\n\n * [Τι γίνεται αν προσθέσω περισσότερες παραπομπές εντός κειμένου μετά την προσθήκη των αναφορών μου;](#more)\n\n ## Πώς αρχίζω να χρησιμοποιώ το BibNext στο Overleaf; <a name='start'></a>\n\nΜε την επέκταση του προγράμματος περιήγησης BibNext, μπορείτε εύκολα να παραθέτετε τις αναφορές από οποιοδήποτε έργο σας στο BibNext στο Overleaf. Οι επεκτάσεις BibNext μπορούν να βρεθούν για όλα τα μεγάλα προγράμματα περιήγησης:\n\n - [Chrome](https://chrome.google.com/webstore/detail/BibNext/oklpcimghhhhanifldcdlfgoaigfiolj) ![Chrome ><](/static/images/docs/chrome-tiny.png)\n\n - [Firefox](https://addons.mozilla.org/en-US/firefox/addon/BibNext/) ![Firefox ><](/static/images/docs/firefox-tiny.png)\n\n - [Edge](https://microsoftedge.microsoft.com/addons/detail/BibNext/kgcdgjmildkboglkjlmllmkchhibgbcc) ![Edge ><](/static/images/docs/edge-tiny.png)\n\n Πριν ξεκινήσετε να χρησιμοποιείτε το BibNext στο Overleaf, πρέπει να συσχετίσετε το Έγγραφο Overleaf στο οποίο εργάζεστε με ένα από τα έργα σας στο BibNext. Το BibNext αντλεί αναφορές στο Έγγραφό σας στο Overleaf μόνο από το συσχετισμένο έργο BibNext.\n\n Για να συσχετίσετε ένα έγγραφο Overleaf Doc με ένα έργο BibNext, παρακαλούμε κάντε το εξής:\n\n 1. κάντε κλικ στο κουμπί BibNext στο μενού Overleaf στην επάνω γραμμή πλοήγησης.\n\n 2. κάντε κλικ στο κουμπί \"Ορισμός σχετιζόμενου έργου\"\n\n 3. επιλέξτε στο αναδυόμενο παράθυρο το έργο με το οποίο θέλετε να συσχετίσετε το Overleaf Doc σας\n\n 4. κάντε κλικ στο κουμπί \"Αλλαγή συσχετιζόμενου έργου\"\n\n <img src='/static/images/support/googledoc-associate-project.png' alt='associate project' width='400' /> \n\n ## Πώς προσθέτω παραπομπές στο κείμενο στο Overleaf; <a name='citations'></a>\n\n Μπορείτε να προσθέσετε παραπομπές εντός κειμένου με:\n\n 1. σταματώντας τον κέρσορα στο σημείο που θέλετε να εισάγετε τις παραπομπές\n\n 2. κάνοντας κλικ στο κουμπί BibNext >> Εισαγωγή παραπομπής ή πατώντας ταυτόχρονα τα πλήκτρα Ctrl και M\n\n 3. αναζητώντας τις παραπομπές που θέλετε να προσθέσετε στο αναδυόμενο παράθυρο και προσθέτοντας τις παραπομπές αναλόγως\n\n <img src='/static/images/support/googledoc-search.png' alt='search' width='400' /> \n\n ## Πώς προσθέτω αναφορές στο Overleaf; <a name='references'></a>\n\n Μπορείτε να προσθέσετε αναφορές με:\n\n 1. κάνοντας κλικ στο κουμπί BibNext >> Εισαγωγή αναφορών\n\n 2. ονομάστε το αρχείο αναφοράς όπως επιθυμείτε στο αναδυόμενο παράθυρο και κάντε κλικ στο κουμπί Δημιουργία\n\n3. αλλάξτε το συνδεδεμένο αρχείο αναφοράς με το νεοδημιουργημένο αρχείο bib στο κύριο αρχείο tex σας\n\n <img src='/static/images/support/overleaf-reference.png' alt='overleaf references' /> \n\n ## Τι γίνεται αν προσθέσω περισσότερες παραπομπές εντός κειμένου μετά την προσθήκη των παραπομπών μου; <a name='more'></a>\n\n Εάν προσθέσετε περισσότερες παραπομπές εντός κειμένου μετά την προσθήκη των παραπομπών σας, μπορείτε πάντα να ανανεώσετε το αρχείο παραπομπών σας για να το επικαιροποιήσετε.\n\n 1. Εντοπίστε το αρχείο αναφοράς που δημιουργήθηκε από το BibNext στην αριστερή μπάρα πλοήγησης του Overleaf\n\n 2. Κάντε κλικ στο αρχείο αναφοράς\n\n 3. κάντε κλικ στο κουμπί Ανανέωση\n\n\n <img src='/static/images/support/overleaf-refresh-references.png' alt='overleaf refresh references' />\n"
      },
      "GoogleDocsView": {
        "title": "BibNext: Γράψτε με το BibNext στο Google έγγραφα",
        "content": "## Επισκόπηση\n\n Αυτή η ενότητα καλύπτει:\n\n * [Πώς μπορώ να ξεκινήσω τη χρήση του BibNext στα Έγγραφα Google;](#start)\n\n * [Πώς μπορώ να προσθέσω παραπομπές στο κείμενο στα Έγγραφα Google;](#citations)\n\n * [Πώς προσθέτω αναφορές στα Έγγραφα Google;](#references)\n\n * [Πώς μπορώ να αλλάξω το στυλ βιβλιογραφίας στα Έγγραφα Google;](#style)\n\n ## Πώς μπορώ να ξεκινήσω να χρησιμοποιώ το BibNext στα Έγγραφα Google; <a name='start'></a>\n\n Με την επέκταση του προγράμματος περιήγησης BibNext, μπορείτε εύκολα να αναφέρετε τις αναφορές από οποιοδήποτε από τα ερευνητικά σας έργα BibNext στα Έγγραφα Google. Οι επεκτάσεις BibNext μπορούν να βρεθούν για όλα τα μεγάλα προγράμματα περιήγησης:\n\n - [Chrome](https://chrome.google.com/webstore/detail/BibNext/oklpcimghhhhanifldcdlfgoaigfiolj) ![Chrome ><](/static/images/docs/chrome-tiny.png)\n\n - [Firefox](https://addons.mozilla.org/en-US/firefox/addon/BibNext/) ![Firefox ><](/static/images/docs/firefox-tiny.png)\n\n - [Edge](https://microsoftedge.microsoft.com/addons/detail/BibNext/kgcdgjmildkboglkjlmllmkchhibgbcc) ![Edge ><](/static/images/docs/edge-tiny.png)\n\nΠριν ξεκινήσετε να χρησιμοποιείτε το BibNext στα Έγγραφα Google, πρέπει να συσχετίσετε το Έγγραφο Google στο οποίο εργάζεστε με ένα από τα ερευνητικά έργα σας στο BibNext. Το BibNext αντλεί αναφορές στο Έγγραφό σας Google μόνο από το συνδεδεμένο ερευνητικό έργο BibNext.\n\nΓια να συσχετίσετε ένα Έγγραφο Google με ένα ερευνητικό έργο BibNext, παρακαλούμε κάντε το εξής:\n\n 1. κάντε κλικ στο κουμπί BibNext στην επάνω γραμμή πλοήγησης.\n\n 2. κάντε κλικ στο κουμπί Ορισμός σχετικού ερευνητικού έργου\n\n 3. επιλέξτε το ερευνητικό έργο με το οποίο θέλετε να συσχετίσετε το Έγγραφο Google στο αναδυόμενο παράθυρο\n\n 4. κάντε κλικ στο κουμπί Αλλαγή συσχετιζόμενου ερευνητικού έργου 1. κάντε κλικ στο κουμπί BibNext στην επάνω γραμμή πλοήγησης.\n\n <img src='/static/images/support/googledoc-associate-project.png' alt='associate project' width='400' />  <img src='/static/images/support/googledoc-associate-project.png' alt='associate project' width='400' /> \n\n ## Πώς μπορώ να προσθέσω παραπομπές εντός κειμένου στα Έγγραφα Google; <a name='citations'></a> ## Πώς μπορώ να προσθέσω παραπομπές εντός κειμένου στα Έγγραφα Google; <a name='citations'></a>\n\n Μπορείτε να προσθέσετε παραπομπές στο κείμενο με: Μπορείτε να προσθέσετε παραπομπές στο κείμενο με:\n\n 1. σταματήστε τον κέρσορα στο σημείο που θέλετε να εισάγετε τις παραπομπές\n\n 2. κάνοντας κλικ στο κουμπί BibNext >> Εισαγωγή παραπομπής ή πατώντας ταυτόχρονα τα πλήκτρα Ctrl και M\n\n 3. αναζητώντας τις παραπομπές που θέλετε να προσθέσετε στο αναδυόμενο παράθυρο και προσθέτοντας τις παραπομπές αναλόγως 1. σταματήστε τον κέρσορα στο σημείο που θέλετε να εισάγετε τις παραπομπές\n\n <img src='/static/images/support/googledoc-search.png' alt='search' width='400' />  <img src='/static/images/support/googledoc-search.png' alt='search' width='400' /> \n\n## Πώς μπορώ να προσθέσω αναφορές στα Έγγραφα Google; <a name='references'></a>## Πώς μπορώ να προσθέσω αναφορές στα Έγγραφα Google; <a name='references'></a>\n\n Μπορείτε να προσθέσετε αναφορές με: Μπορείτε να προσθέσετε αναφορές με:\n\n 1. σταματήστε τον κέρσορα στο σημείο όπου θέλετε να εισαγάγετε αναφορές (συνήθως στο τέλος ενός εγγράφου)\n\n 2. κάνοντας κλικ στο κουμπί BibNext >> Εισαγωγή παραπομπών\n\n 3. περιμένοντας να φορτωθούν οι αναφορές\n\n ## Πώς μπορώ να αλλάξω το στυλ της βιβλιογραφίας στα Έγγραφα Google; <a name='style'></a>\n\n Μπορείτε να αλλάξετε το στυλ της βιβλιογραφίας με τους εξής τρόπους:\n\n 1. κάνοντας κλικ στο κουμπί BibNext >> αλλαγή στυλ βιβλιογραφίας\n\n 2. περιμένοντας να εμφανιστεί το νέο στυλ ## Πώς μπορώ να αλλάξω το στυλ της βιβλιογραφίας στα Έγγραφα Google; <a name='style'></a>\n"
      },
      "CollaborateView": {
        "title": "BibNext: Συνεργαστείτε με άλλους",
        "content": "## Επισκόπηση\n\n Αυτή η ενότητα καλύπτει:\n\n * [Πώς μπορώ να μοιραστώ ένα ερευνητικό έργο BibNext με τους συνεργάτες μου;](#share)\n\n * [Τι ακριβώς μοιράζομαι με τους συνεργάτες μου όταν μοιράζομαι μαζί τους ένα ερευνητικό έργο BibNext;](#what-to-share)\n\n * [Μπορούν οι συνεργάτες μου και εγώ να χρησιμοποιήσουμε το BibNext στα ίδια Έγγραφα Google;](#google-doc)\n\n <a name='share'></a>\n\n ## Πώς μπορώ να μοιραστώ ένα ερευνητικό έργο BibNext με τους συνεργάτες μου;\n\n Μπορείτε εύκολα να μοιραστείτε ένα ερευνητικό έργο BibNext με τους συνεργάτες σας που εργάζονται στο ίδιο άρθρο.\n\n Για να το κάνετε αυτό, πρέπει να συνδεθείτε στο λογαριασμό σας. Στο αρχικό ταμπλό ή μέσα στην προβολή ενός ερευνητικού έργου, μπορείτε να κάνετε κλικ στο κουμπί Κοινή χρήση και να πληκτρολογήσετε τα email των συνεργατών σας. Μπορείτε να εισαγάγετε περισσότερες από μία διευθύνσεις ηλεκτρονικού ταχυδρομείου και να τις διαχωρίσετε πατώντας το πλήκτρο 'Enter' στο πληκτρολόγιο. Αφού εισαχθούν όλα τα email, μην ξεχάσετε να κάνετε κλικ στο κουμπί Share (Κοινή χρήση).Μπορείτε να εισαγάγετε περισσότερες από μία διευθύνσεις ηλεκτρονικού ταχυδρομείου και να τις διαχωρίσετε πατώντας το πλήκτρο 'Enter' στο πληκτρολόγιο. Αφού εισαχθούν όλα τα email, μην ξεχάσετε να κάνετε κλικ στο κουμπί Κοινή χρήση.\n\n Οι συνεργάτες σας θα ειδοποιηθούν μέσω email. Οι συνεργάτες σας θα ειδοποιηθούν μέσω email.\n\n <a name='what-to-share'></a>\n\n # Τι ακριβώς μοιράζομαι με τους συνεργάτες μου όταν μοιράζομαι μαζί τους ένα ερευνητικό έργο BibNext;\n\n Όταν μοιράζεστε ένα ερευνητικό έργο BibNext με τους συνεργάτες σας, θα μπορούν να έχουν πρόσβαση και να διαχειρίζονται τις αναφορές στο κοινόχρηστο έργο και να αναφέρουν τις προστιθέμενες αναφορές από αυτό το έργο όταν γράφουν το ίδιο ή ένα διαφορετικό ακαδημαϊκό άρθρο.\n\n Οποιεσδήποτε αλλαγές, όπως η προσθήκη νέων αναφορών ή ενημερώσεις αναφορών στο κοινόχρηστο έργο, συγχρονίζονται σε πραγματικό χρόνο και θα είναι ορατές σε όλους τους χρήστες του εν λόγω έργου.\n\n <a name='google-doc'></a>\n\n # Μπορούν οι συνεργάτες μου και εγώ να χρησιμοποιήσουμε το BibNext στα ίδια Έγγραφα Google;\n\n Οι συνεργάτες σας και εσείς θα μπορείτε να χρησιμοποιείτε το BibNext για να εισάγετε παραπομπές και αναφορές στυλ στα ίδια Έγγραφα Google. Αυτό ισχύει επίσης για το Word και το Overleaf."
      },
      "BillingBasicsView": {
        "title": "BibNext: Τιμολόγηση και Συνδρομή",
        "content": "## Επισκόπηση\n\n Αυτή η ενότητα καλύπτει:\n\n * [Πώς μπορώ να αγοράσω μια premium συνδρομή;](#purchase)\n\n * [Ποιες μεθόδους πληρωμής δέχεστε;](#payment-methods)\n\n * [Πώς μπορώ να έχω πρόσβαση στις αποδείξεις μου;](#change-subscription)\n\n * [Πώς μπορώ να έχω πρόσβαση στις αποδείξεις μου;](#access-receipts)\n\n <a name='purchase'></a>\n\n ## Πώς μπορώ να αγοράσω μια premium συνδρομή;\n\n Μπορείτε να αγοράσετε μια συνδρομή premium επισκεπτόμενοι την ιστοσελίδα [https://BibNext.com/go-premium](https://BibNext.com/go-premium). Ή αν είστε στο προεπιλεγμένο πρόγραμμα (δωρεάν), μπορείτε να κάνετε κλικ στο κουμπί Premium στον αρχικό πίνακα ελέγχου αφού συνδεθείτε.\n\n Αυτή τη στιγμή προσφέρουμε τρεις τύπους συνδρομών premium:\n\n * Μηνιαίο πρόγραμμα\n\n * Τριμηνιαίο πρόγραμμα\n\n * Ετήσιο πρόγραμμα\n\n <a name='payment-methods'></a>\n\n # Ποιες μεθόδους πληρωμής δέχεστε;\n\n Δεχόμαστε όλες τις μεγάλες πιστωτικές κάρτες και το Paypal.\n\n <a name='change-subscription'></a>\n\n # Μπορώ να αλλάξω τη συνδρομή μου;\n\n Ναι! Μπορείτε να αλλάξετε τα στοιχεία της συνδρομής σας στο λογαριασμό σας στο BibNext. Είναι πολύ εύκολο:\n\n 1. Συνδεθείτε στο λογαριασμό σας στο BibNext\n\n 2. Κάντε κλικ στην καρτέλα Λογαριασμός στα αριστερά\n\n 3. Επιλέξτε την καρτέλα Συνδρομή\n\n Μπορείτε να αλλάξετε τη συνδρομή σας με τους ακόλουθους τρόπους:\n\n * να αλλάξετε τη μέθοδο πληρωμής σας\n\n * να αλλάξετε το σχέδιο συνδρομής σας\n\n * να ακυρώσετε τη συνδρομή σας\n\n <a name='access-receipts'></a>\n\n # Πώς μπορώ να έχω πρόσβαση στις αποδείξεις μου;\n\n Για να αποκτήσετε πρόσβαση στις αποδείξεις σας, μεταβείτε στην καρτέλα Συνδρομή στη σελίδα Λογαριασμός και κάντε κλικ στο κουμπί Δείτε την απόδειξή μου.\n\n Μπορείτε να δείτε κάθε απόδειξη σας online ή να επιλέξετε να κατεβάσετε μια έκδοση PDF. "
      },
      "AccountManagementView": {
        "content": "## Επισκόπηση\n\n Αυτή η ενότητα καλύπτει:\n\n * [Δεν μπορώ να θυμηθώ τον κωδικό πρόσβασής μου. Τι πρέπει να κάνω;](#password)\n\n * [Δεν μπορώ να συνδεθώ στο λογαριασμό μου στο BibNext χρησιμοποιώντας το Google/Microsoft στο περιβάλλον του Word. Τι πρέπει να κάνω;](#social-account)\n\n * [Έχω ήδη δημιουργήσει έναν λογαριασμό χρησιμοποιώντας το Google/Microsoft. Μπορώ να συνδεθώ στον ίδιο λογαριασμό χρησιμοποιώντας email και κωδικό πρόσβασης;](#password-authentication)\n\n <a name='password'></a>\n\n ## Δεν μπορώ να θυμηθώ τον κωδικό πρόσβασής μου. Τι πρέπει να κάνω;\n\n Πρέπει να χρησιμοποιείτε email/κωδικό πρόσβασης για έλεγχο ταυτότητας. Εάν ξεχάσατε τον κωδικό πρόσβασής σας, μπορείτε να κάνετε κλικ στο \"Πρόβλημα σύνδεσης\" όταν επισκέπτεστε τη σελίδα σύνδεσης και να ακολουθήσετε τα βήματα για να ανακτήσετε τον κωδικό πρόσβασής σας.\n\n <img src='/static/images/support/password-reset.png' alt='password not enabled' width='400' />\n\n Αφού δώσετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας για την επαναφορά του κωδικού πρόσβασής σας, θα πρέπει να λάβετε το μήνυμα ηλεκτρονικού ταχυδρομείου για την επαναφορά του κωδικού πρόσβασης σε λίγα λεπτά. Εάν δεν μπορείτε να βρείτε το email επαναφοράς κωδικού πρόσβασης στα εισερχόμενά σας, μπορείτε να ελέγξετε το κουτί ανεπιθύμητης αλληλογραφίας σας.\n\n <a name='social-account'></a>\n\n ## Δεν μπορώ να συνδεθώ στο λογαριασμό μου στο BibNext χρησιμοποιώντας το Google/Microsoft στο περιβάλλον του Word. Τι πρέπει να κάνω;\n\n Ο έλεγχος ταυτότητας δεν είναι σταθερός στο περιβάλλον του Word. Έχουμε λάβει πολλαπλές αναφορές από χρήστες ότι ο έλεγχος ταυτότητας με χρήση Google/Microsoft μπορεί να αποτύχει στο περιβάλλον του Word. Αν σας συμβεί αυτό, μπορείτε να ενεργοποιήσετε τη σύνδεση με κωδικό πρόσβασης για το λογαριασμό σας και να συνδεθείτε στο λογαριασμό σας στο BibNext χρησιμοποιώντας email/κωδικό πρόσβασης στο περιβάλλον του Word.\n\n Για να ενεργοποιήσετε τη σύνδεση με κωδικό πρόσβασης για το λογαριασμό σας, μπορείτε να ανατρέξετε στην απάντηση της επόμενης ερώτησης.\n\n <a name='password-authentication'></a>\n\n ## Έχω ήδη δημιουργήσει έναν λογαριασμό χρησιμοποιώντας το Google/Microsoft. Μπορώ να συνδεθώ στον ίδιο λογαριασμό χρησιμοποιώντας email και κωδικό πρόσβασης;\n\n Ναι. Μπορείτε να ενεργοποιήσετε τη σύνδεση με κωδικό πρόσβασης για τον ίδιο λογαριασμό. Για να το κάνετε αυτό, πρέπει να ακολουθήσετε τα παρακάτω βήματα:\n\n * πλοηγηθείτε και συνδεθείτε στο BibNext μέσω του κανονικού σας προγράμματος περιήγησης\n\n * κάντε κλικ στο **Λογαριασμός** στην αριστερή γραμμή πλοήγησης\n\n * στη σελίδα Λογαριασμός, κάντε κλικ στο **ΕΝΕΡΓΟΠΟΙΗΣΗ ΣΥΝΔΕΣΜΟΥ ΛΟΓΑΡΙΑΣΜΟΥ**\n\n <img src='/static/images/support/password-not-enabled.jpg' alt='password not enabled' width='400' />\n\n Θα μεταφερθείτε για να πιστοποιηθείτε εκ νέου και να ρυθμίσετε τη σύνδεση email/κωδικού πρόσβασης για τον ίδιο λογαριασμό. Αφού ενεργοποιήσετε την είσοδο με κωδικό πρόσβασης, μπορείτε να επαληθεύσετε την κατάσταση του λογαριασμού σας επισκεπτόμενοι ξανά τη σελίδα /account:\n\n <img src='/static/images/support/password-enabled.png' alt='password enabled' width='400' />",
        "title": "BibNext: Διαχείριση λογαριασμού"
      }
    }
  }
}
