{
  "layouts": {
    "DocsLayout": {
      "NavBar": {
        "StartView": "Πώς να ξεκινήσετε",
        "MigrateView": "Μετεγκατάσταση από άλλες υπηρεσίες",
        "ImportView": "Εισαγωγή αναφορών",
        "ManageView": "Διαχείριση αναφορών",
        "GoogleDocsView": "Χρησιμοποιήστε το Citasion στα Έγγραφα Google",
        "OverleafView": "Χρησιμοποιήστε το Citasion στο Overleaf",
        "WordView": "Χρησιμοποιήστε το Citasion στο Word",
        "CollaborateView": "Συνεργαστείτε με άλλους",
        "BillingBasicsView": "Τιμολόγηση και συνδρομή"
      }
    }
  },
  "views": {
    "docs": {
      "StartView": {
        "title": "",
        "content": ""
      },
      "ImportView": {
        "title": "",
        "content": "# Επισκόπηση\n\n Το τμήμα αυτό καλύπτει:\n\n * [Εισαγωγή δεδομένων από άλλα προγράμματα](#importData)\n\n * [Ανάλυση εγγράφων PDF](#parsePapers)\n\n * [Ανέβασμα εγγράφων PDF](#uploadPapers)\n\n * [Αντιγραφή και επικόλληση των καταχωρήσεων BibTeX](#copyBibtex)\n\n * [Εισαγωγή εγγράφων με ένα κλικ](#oneClick)\n\n ## Εισαγωγή δεδομένων από άλλα προγράμματα<a name='importData'></a>\n\n Μπορείτε να εισαγάγετε εξαγόμενα δεδομένα από άλλα προγράμματα, όπως το Mendeley, το EndNote ή το PubMed. Το Citasion μπορεί να εισάγει αναφορές των ακόλουθων τύπων:\n\n - BibTeX (.bib)\n\n - RIS (.ris)\n\n - NBIB (.nbib)\n\n - EndNote XML (.xml) - BibTeX (.bib)\n\nΓια να εισαγάγετε εξαγόμενα δεδομένα σε ένα ερευνητικό έργο Citasion, μπορείτε:\n\n 1. Ανοίξτε το ερευνητικό έργο στο οποίο θέλετε να εισαγάγετε τα δεδομένα σας.\n\n 2. κάντε κλικ στο <strong> Προσθήκη αναφορών σε αυτό το ερευνητικό έργο </strong>.\n\n 3. κάντε κλικ στην επιλογή <strong> Ανέβασμα αρχείων αναφοράς </strong>\n\n 4. σύρετε και αφήστε τα εξαγόμενα αρχεία δεδομένων σας στο παράθυρο διαλόγου μεταφόρτωσης.\n\n 5. κάντε κλικ στο κουμπί Υποβολή για να ξεκινήσετε\n\n Αν δεν έχετε αποφασίσει πώς να οργανώσετε τα δεδομένα αναφοράς σας ή αν δεν ταιριάζουν φυσικά σε ένα έργο, μπορείτε να το κάνετε:\n\n1. κάντε κλικ στις <strong> Αναφορές</strong> στο αριστερό μενού πλοήγησης.\n\n2. κάντε κλικ στο <strong>ΠΡΟΣΘΗΚΗ ΑΝΑΦΟΡΩΝ</strong>. \n\n3. κάντε κλικ στην επιλογή <strong> Ανέβασμα αρχείων αναφοράς </strong> \n\n4. σύρετε και αφήστε τα εξαγόμενα αρχεία δεδομένων σας στο παράθυρο διαλόγου μεταφόρτωσης. \n\n5. κάντε κλικ στο κουμπί Υποβολή για να ξεκινήσετε \n\n Ανεξάρτητα από την εισαγωγή αναφορών σε ένα συγκεκριμένο ερευνητικό έργο του Citasion ή όχι, το Citasion θα αναλύσει τα εξαγόμενα δεδομένα και θα εισάγει όλα τα δεδομένα σας. Θα εμφανιστεί ένα μήνυμα για τυχόν σφάλματα ή προειδοποιήσεις που αντιμετωπίζονται κατά τη διαδικασία εισαγωγής.\n\n ## Ανάλυση εγγράφων PDF<a name='parsePapers'></a>\n\n Πριν ανακαλύψετε το Citasion, μπορεί να είχατε αποθηκεύσει τις εργασίες σας σε μορφή PDF σε κάποιους φακέλους στον υπολογιστή σας. Μπορείτε να χρησιμοποιήσετε οποιαδήποτε συλλογή μη οργανωμένων εγγράφων PDF ως σημείο εκκίνησης για το πρώτο σας έργο στο Citasion.\n\n 1. Ανοίξτε το ερευνητικό έργο στο οποίο θέλετε να εισαγάγετε τα άρθρα σας.\n\n 2. κάντε κλικ στο <strong>Προσθήκη αναφορών σε αυτό το ερευνητικό έργο</strong>.\n\n 3. κάντε κλικ στο <strong> Ανέβασμα αρχείων PDF </strong>\n\n 4. σύρετε και αφήστε μερικά αρχεία στο παράθυρο διαλόγου μεταφόρτωσης\n\n 5. κάντε κλικ στο κουμπί Υποβολή για να ξεκινήσετε\n\n Αν δεν έχετε αποφασίσει πώς να οργανώσετε τα έγγραφα PDF σας ή αν δεν ταιριάζουν φυσικά σε ένα έργο, μπορείτε να το κάνετε:\n\n 1. κάντε κλικ στο <strong>Αναφορές</strong> στο αριστερό μενού πλοήγησης.\n\n 2. κάντε κλικ στο <strong>ΠΡΟΣΘΗΚΗ ΑΝΑΦΟΡΩΝ</strong>.\n\n 3. κάντε κλικ στην επιλογή <strong> Ανάλυση αρχείων PDF </strong>\n\n 4. σύρετε και αφήστε τα εξαγόμενα αρχεία δεδομένων σας στο παράθυρο διαλόγου μεταφόρτωσης.\n\n 5. κάντε κλικ στο κουμπί Υποβολή για να ξεκινήσετε\n\n Το Citasion δεν αποθηκεύει έγγραφα PDF για τους χρήστες ελεύθερου επιπέδου, αλλά θα αναλύει κάθε PDF και θα χρησιμοποιεί όλα τα ανιχνεύσιμα μεταδεδομένα για τη δημιουργία εγγραφών αναφοράς. <a href='/blogs/meta-data-pdf-paper' target='_blank'>Παρά ταύτα, αξίζει να σημειωθεί ότι πολλά έγγραφα PDF δεν διαθέτουν κατάλληλα μεταδεδομένα για να αναλυθούν</a>.\n\n ## Ανέβασμα εγγράφων PDF<a name='uploadPapers'></a>\n\nΓια τους premium χρήστες, η λειτουργία ανάλυσης εγγράφων PDF αναβαθμίζεται και αντικαθίσταται από τη λειτουργία φόρτωσης εγγράφων PDF. Μπορείτε να χρησιμοποιήσετε οποιαδήποτε συλλογή μη οργανωμένων εγγράφων PDF ως σημείο εκκίνησης για το πρώτο σας ερευνητικό έργο Citasion.\n\n 1. Ανοίξτε το ερευνητικό έργο στο οποίο θέλετε να εισαγάγετε τα άρθρα σας.\n\n 2. κάντε κλικ στο <strong>Προσθήκη αναφορών σε αυτό το ερευνητικό έργο</strong>.\n\n 3. κάντε κλικ στην επιλογή <strong> Ανέβασμα αρχείων PDF <strong>\n\n 4. σύρετε και αφήστε μερικά αρχεία στο παράθυρο διαλόγου μεταφόρτωσης\n\n 5. κάντε κλικ στο κουμπί Υποβολή για να ξεκινήσετε\n\n Το Citasion παρέχει απεριόριστη αποθήκευση για έγγραφα PDF και θα αναλύσει κάθε PDF και θα χρησιμοποιήσει όλα τα ανιχνεύσιμα μεταδεδομένα για τη δημιουργία εγγραφών αναφοράς.\n\n ## Αντιγραφή και επικόλληση των καταχωρίσεων BibTeX<a name='copyBibtex'></a>\n\n Εάν δεν είστε εξοικειωμένοι με το BibTeX, <a href='/blogs/introduction-to-bibtex' target='_blank'>μπορείτε να βρείτε περισσότερες πληροφορίες σχετικά με το BibTeX εδώ</a>.\n\n Αν έχετε μια λίστα με καταχωρήσεις BibTeX, μπορείτε να τις εισάγετε σε ένα έργο Citasion μέσω αντιγραφής και επικόλλησης.\n\n 1. Ανοίξτε το έργο στο οποίο θέλετε να εισαγάγετε τα δεδομένα.\n\n 2. κάντε κλικ στο <strong>Προσθήκη αναφορών σε αυτό το έργο</strong>.\n\n 3. κάντε κλικ στην επιλογή <strong>Αντιγραφή και επικόλληση BibTeX</strong>.\n\n 4. αντιγράψτε και επικολλήστε τις καταχωρίσεις σας στο BibTeX\n\n 5. κάντε κλικ στο κουμπί Υποβολή για να ξεκινήσετε\n\n Το Citasion θα αναλύσει όλες τις καταχωρήσεις BibTeX για να δημιουργήσει καταχωρήσεις αναφοράς στο έργο σας. Θα εμφανιστεί ένα μήνυμα για τυχόν σφάλματα ή προειδοποιήσεις που παρουσιάζονται κατά τη διαδικασία εισαγωγής.\n\n ## Εισαγωγή άρθρων με ένα κλικ<a name='oneClick'></a>\n\n Το Citasion υποστηρίζει την αυτόματη εισαγωγή εγγράφων σε πολλαπλούς συσσωρευτές ακαδημαϊκών αναζητήσεων, όπως:\n\n - <a href='https://scholar.google.com' target='_blank'> Google Scholar </a>\n\n - <a href='https://dl.acm.org' target='_blank'> ACM Library </a>\n\n - <a href='https://ieeexplore.ieee.org' target='_blank'> IEEE Xplore </a>\n\n - <a href='https://www.springer.com' target='_blank'> Springer </a>\n\n - <a href='https://pubmed.ncbi.nlm.nih.gov' target='_blank'> Pubmed </a>\n\nΓια να χρησιμοποιήσετε αυτή τη λειτουργία, θα πρέπει να εγκαταστήσετε την επέκταση Citasion στο πρόγραμμα περιήγησής σας. Το Citasion υποστηρίζει μια ποικιλία προγραμμάτων περιήγησης, όπως:\n\n - [Chrome](https://chrome.google.com/webstore/detail/citasion/oklpcimghhhhanifldcdlfgoaigfiolj) ![Chrome ><](/static/images/docs/chrome-tiny.png)\n\n - [Firefox](https://addons.mozilla.org/en-US/firefox/addon/citasion/) ![Firefox ><](/static/images/docs/firefox-tiny.png)\n\n - [Edge](https://microsoftedge.microsoft.com/addons/detail/citasion/kgcdgjmildkboglkjlmllmkchhibgbcc) ![Edge ><](/static/images/docs/edge-tiny.png)\n\n Όταν βρίσκεστε σε συσσωρευτή ακαδημαϊκών αναζητήσεων (π.χ. Google Scholar), θα δείτε τα κουμπιά Citasion να εμφανίζονται κάτω από κάθε άρθρο:\n\n ![Google Scholar button](/static/images/docs/googleScholar.png)\n\n Κάθε κουμπί Citasion αποτελείται από δύο μέρη. Μπορείτε να κάνετε κλικ στη δεξιά πλευρά για να επιλέξετε το ερευνητικό έργο στο οποίο θέλετε να εισαγάγετε αυτό το άρθρο ή να δημιουργήσετε ένα νέο έργο. Μπορείτε να κάνετε κλικ στην αριστερή πλευρά για να εισαγάγετε αυτό το άρθρο στο επιλεγμένο ερευνητικό έργο.\n"
      },
      "MigrateView": {
        "title": "",
        "content": ""
      },
      "ManageView": {
        "title": "",
        "content": ""
      },
      "WordView": {
        "title": "",
        "content": ""
      },
      "OverleafView": {
        "title": "",
        "content": ""
      },
      "GoogleDocsView": {
        "title": "Citasion: Γράψτε με το Citasion στο Google έγγραφα",
        "content": "# Επισκόπηση\n\n Αυτή η ενότητα καλύπτει:\n\n * [Πώς μπορώ να ξεκινήσω τη χρήση του Citasion στα Έγγραφα Google;](#start)\n\n * [Πώς μπορώ να προσθέσω παραπομπές στο κείμενο στα Έγγραφα Google;](#citations)\n\n * [Πώς προσθέτω αναφορές στα Έγγραφα Google;](#references)\n\n * [Πώς μπορώ να αλλάξω το στυλ βιβλιογραφίας στα Έγγραφα Google;](#style)\n\n ## Πώς μπορώ να ξεκινήσω να χρησιμοποιώ το Citasion στα Έγγραφα Google; <a name='start'></a>\n\n Με την επέκταση του προγράμματος περιήγησης Citasion, μπορείτε εύκολα να αναφέρετε τις αναφορές από οποιοδήποτε από τα ερευνητικά σας έργα Citasion στα Έγγραφα Google. Οι επεκτάσεις Citasion μπορούν να βρεθούν για όλα τα μεγάλα προγράμματα περιήγησης:\n\n - [Chrome](https://chrome.google.com/webstore/detail/citasion/oklpcimghhhhanifldcdlfgoaigfiolj) ![Chrome ><](/static/images/docs/chrome-tiny.png)\n\n - [Firefox](https://addons.mozilla.org/en-US/firefox/addon/citasion/) ![Firefox ><](/static/images/docs/firefox-tiny.png)\n\n - [Edge](https://microsoftedge.microsoft.com/addons/detail/citasion/kgcdgjmildkboglkjlmllmkchhibgbcc) ![Edge ><](/static/images/docs/edge-tiny.png)\n\nΠριν ξεκινήσετε να χρησιμοποιείτε το Citasion στα Έγγραφα Google, πρέπει να συσχετίσετε το Έγγραφο Google στο οποίο εργάζεστε με ένα από τα ερευνητικά έργα σας στο Citasion. Το Citasion αντλεί αναφορές στο Έγγραφό σας Google μόνο από το συνδεδεμένο ερευνητικό έργο Citasion.\n\nΓια να συσχετίσετε ένα Έγγραφο Google με ένα ερευνητικό έργο Citasion, παρακαλούμε κάντε το εξής:\n\n 1. κάντε κλικ στο κουμπί Citasion στην επάνω γραμμή πλοήγησης.\n\n 2. κάντε κλικ στο κουμπί Ορισμός σχετικού ερευνητικού έργου\n\n 3. επιλέξτε το ερευνητικό έργο με το οποίο θέλετε να συσχετίσετε το Έγγραφο Google στο αναδυόμενο παράθυρο\n\n 4. κάντε κλικ στο κουμπί Αλλαγή συσχετιζόμενου ερευνητικού έργου 1. κάντε κλικ στο κουμπί Citasion στην επάνω γραμμή πλοήγησης.\n\n <img src='/static/images/support/googledoc-associate-project.png' alt='associate project' width='400' />  <img src='/static/images/support/googledoc-associate-project.png' alt='associate project' width='400' /> \n\n ## Πώς μπορώ να προσθέσω παραπομπές εντός κειμένου στα Έγγραφα Google; <a name='citations'></a> ## Πώς μπορώ να προσθέσω παραπομπές εντός κειμένου στα Έγγραφα Google; <a name='citations'></a>\n\n Μπορείτε να προσθέσετε παραπομπές στο κείμενο με: Μπορείτε να προσθέσετε παραπομπές στο κείμενο με:\n\n 1. σταματήστε τον κέρσορα στο σημείο που θέλετε να εισάγετε τις παραπομπές\n\n 2. κάνοντας κλικ στο κουμπί Citasion >> Εισαγωγή παραπομπής ή πατώντας ταυτόχρονα τα πλήκτρα Ctrl και M\n\n 3. αναζητώντας τις παραπομπές που θέλετε να προσθέσετε στο αναδυόμενο παράθυρο και προσθέτοντας τις παραπομπές αναλόγως 1. σταματήστε τον κέρσορα στο σημείο που θέλετε να εισάγετε τις παραπομπές\n\n <img src='/static/images/support/googledoc-search.png' alt='search' width='400' />  <img src='/static/images/support/googledoc-search.png' alt='search' width='400' /> \n\n## Πώς μπορώ να προσθέσω αναφορές στα Έγγραφα Google; <a name='references'></a>## Πώς μπορώ να προσθέσω αναφορές στα Έγγραφα Google; <a name='references'></a>\n\n Μπορείτε να προσθέσετε αναφορές με: Μπορείτε να προσθέσετε αναφορές με:\n\n 1. σταματήστε τον κέρσορα στο σημείο όπου θέλετε να εισαγάγετε αναφορές (συνήθως στο τέλος ενός εγγράφου)\n\n 2. κάνοντας κλικ στο κουμπί Citasion >> Εισαγωγή παραπομπών\n\n 3. περιμένοντας να φορτωθούν οι αναφορές\n\n ## Πώς μπορώ να αλλάξω το στυλ της βιβλιογραφίας στα Έγγραφα Google; <a name='style'></a>\n\n Μπορείτε να αλλάξετε το στυλ της βιβλιογραφίας με τους εξής τρόπους:\n\n 1. κάνοντας κλικ στο κουμπί Citasion >> αλλαγή στυλ βιβλιογραφίας\n\n 2. περιμένοντας να εμφανιστεί το νέο στυλ ## Πώς μπορώ να αλλάξω το στυλ της βιβλιογραφίας στα Έγγραφα Google; <a name='style'></a>\n"
      },
      "CollaborateView": {
        "title": "Citasion: Συνεργαστείτε με άλλους",
        "content": "# Πώς μπορώ να μοιραστώ ένα ερευνητικό έργο Citasion με τους συνεργάτες μου;\n\nΜπορείτε εύκολα να μοιραστείτε ένα ερευνητικό έργο Citasion με τους συνεργάτες σας που εργάζονται στο ίδιο άρθρο. \n\nΓια να το κάνετε αυτό, πρέπει να συνδεθείτε στο λογαριασμό σας. Στο αρχικό ταμπλό ή μέσα στην προβολή ενός ερευνητικού έργου, μπορείτε να κάνετε κλικ στο κουμπί Κοινή χρήση και να πληκτρολογήσετε τα email των συνεργατών σας. Μπορείτε να εισαγάγετε περισσότερες από μία διευθύνσεις ηλεκτρονικού ταχυδρομείου και να τις διαχωρίσετε πατώντας το πλήκτρο 'Enter' στο πληκτρολόγιο. Αφού εισαχθούν όλα τα email, μην ξεχάσετε να κάνετε κλικ στο κουμπί Share (Κοινή χρήση).Μπορείτε να εισαγάγετε περισσότερες από μία διευθύνσεις ηλεκτρονικού ταχυδρομείου και να τις διαχωρίσετε πατώντας το πλήκτρο 'Enter' στο πληκτρολόγιο. Αφού εισαχθούν όλα τα email, μην ξεχάσετε να κάνετε κλικ στο κουμπί Κοινή χρήση.\n\nΟι συνεργάτες σας θα ειδοποιηθούν μέσω email. Οι συνεργάτες σας θα ειδοποιηθούν μέσω email.\n\n# Τι ακριβώς μοιράζομαι με τους συνεργάτες μου όταν μοιράζομαι μαζί τους ένα ερευνητικό έργο Citasion;\n\nΌταν μοιράζεστε ένα ερευνητικό έργο Citasion με τους συνεργάτες σας, θα μπορούν να έχουν πρόσβαση και να διαχειρίζονται τις αναφορές στο κοινόχρηστο έργο και να αναφέρουν τις προστιθέμενες αναφορές από αυτό το έργο όταν γράφουν το ίδιο ή ένα διαφορετικό ακαδημαϊκό άρθρο.\n\nΟποιεσδήποτε αλλαγές, όπως η προσθήκη νέων αναφορών ή ενημερώσεις αναφορών στο κοινόχρηστο έργο, συγχρονίζονται σε πραγματικό χρόνο και θα είναι ορατές σε όλους τους χρήστες του εν λόγω έργου.\n\n# Μπορούν οι συνεργάτες μου και εγώ να χρησιμοποιήσουμε το Citasion στα ίδια Έγγραφα Google;\n\nΟι συνεργάτες σας και εσείς θα μπορείτε να χρησιμοποιείτε το Citasion για να εισάγετε παραπομπές και αναφορές στυλ στα ίδια Έγγραφα Google. Αυτό ισχύει επίσης για το Word και το Overleaf."
      },
      "BillingBasicsView": {
        "title": "Citasion: Τιμολόγηση και Συνδρομή",
        "content": "# Πώς μπορώ να αγοράσω μια premium συνδρομή;\n\n Μπορείτε να αγοράσετε μια συνδρομή premium επισκεπτόμενοι την ιστοσελίδα [https://citasion.com/go-premium](https://citasion.com/go-premium). Ή αν είστε στο προεπιλεγμένο πρόγραμμα (δωρεάν), μπορείτε να κάνετε κλικ στο κουμπί Premium στον αρχικό πίνακα ελέγχου αφού συνδεθείτε.\n\n Αυτή τη στιγμή προσφέρουμε τρεις τύπους συνδρομών premium:\n\n * Μηνιαίο πρόγραμμα\n\n * Τριμηνιαίο πρόγραμμα\n\n * Ετήσιο πρόγραμμα\n\n # Ποιες μεθόδους πληρωμής δέχεστε;\n\n Δεχόμαστε όλες τις μεγάλες πιστωτικές κάρτες και το Paypal.\n\n # Μπορώ να αλλάξω τη συνδρομή μου;\n\n Ναι! Μπορείτε να αλλάξετε τα στοιχεία της συνδρομής σας στο λογαριασμό σας στο Citasion. Είναι πολύ εύκολο:\n\n 1. Συνδεθείτε στο λογαριασμό σας στο Citasion\n\n 2. Κάντε κλικ στην καρτέλα Λογαριασμός στα αριστερά\n\n 3. Επιλέξτε την καρτέλα Συνδρομή\n\n Μπορείτε να αλλάξετε τη συνδρομή σας με τους ακόλουθους τρόπους:\n\n * να αλλάξετε τη μέθοδο πληρωμής σας\n\n * να αλλάξετε το σχέδιο συνδρομής σας\n\n * να ακυρώσετε τη συνδρομή σας\n\n # Πώς μπορώ να έχω πρόσβαση στις αποδείξεις μου;\n\n Για να αποκτήσετε πρόσβαση στις αποδείξεις σας, μεταβείτε στην καρτέλα Συνδρομή στη σελίδα Λογαριασμός και κάντε κλικ στο κουμπί Δείτε την απόδειξή μου.\n\n Μπορείτε να δείτε κάθε απόδειξη σας online ή να επιλέξετε να κατεβάσετε μια έκδοση PDF.\n\n\n\nTranslated with www.DeepL.com/Translator (free version)"
      }
    }
  }
}
