{
  "views": {
    "legals": {
      "CookieNoticeView": {
        "content": "# Πληροφορίες για τα cookies\n *Εφαρμόζεται από την 1η Οκτωβρίου 2021*\n\nΑυτή η ειδοποίηση για τα cookies εξηγεί πώς χρησιμοποιούμε cookies και παρόμοιες τεχνολογίες, καθώς και τις επιλογές που έχετε για τον έλεγχό τους.\n\n## Τι είναι τα cookies και πώς τα χρησιμοποιεί το Citasion;\n\nΈνα cookie είναι ένα μικρό αρχείο κειμένου που ένας ιστότοπος αποθηκεύει στον υπολογιστή ή την κινητή συσκευή σας όταν επισκέπτεστε τον ιστότοπο. Τα προγράμματα περιήγησης υποστηρίζουν cookies και παρόμοιες τεχνολογίες (όπως τοπική αποθήκευση και pixels), ώστε ένας ιστότοπος όπως το Citasion να θυμάται πληροφορίες σχετικά με την επίσκεψή σας και να μπορεί να χρησιμοποιήσει τις πληροφορίες για να βελτιώσει την εμπειρία σας και να δημιουργήσει συγκεντρωτικά ανώνυμα στατιστικά στοιχεία σχετικά με τη χρήση του ιστότοπου. Στην παρούσα Σημείωση, χρησιμοποιούμε τον όρο \"cookie\" για να αναφερθούμε τόσο στα cookies όσο και σε παρόμοιες τεχνολογίες.\n\nΤα cookies μπορεί να καθορίζονται από τον ιστότοπο που επισκέπτεστε (τα λεγόμενα \"cookies πρώτου μέρους\") ή από τρίτους, όπως αυτοί που παρέχουν υπηρεσίες ανάλυσης ή διαφήμισης ή διαδραστικό περιεχόμενο στον ιστότοπο (\"cookies τρίτου μέρους\"). Εκτός από τη χρήση cookies στους ιστότοπούς μας, ενδέχεται επίσης να προσφέρουμε τα cookies μας (συγκεκριμένα, το διαφημιστικό μας pixel) σε ιστότοπους τρίτων που διαχειρίζονται διαφημιστές του Citasion, οι οποίοι χρησιμοποιούν τη διαφημιστική μας τεχνολογία.\n\nΤα cookies πρώτου μέρους περιλαμβάνουν cookies που είναι απολύτως απαραίτητα, λειτουργικά cookies, cookies που σχετίζονται με τα cookies ανάλυσης/απόδοσης.\n\n _Απολύτως απαραίτητο_: Αυτά τα cookies είναι απαραίτητα για τη σωστή και ασφαλή λειτουργία των υπηρεσιών μας και δεν μπορούν να απενεργοποιηθούν στα συστήματά μας. Μπορείτε να ρυθμίσετε το πρόγραμμα περιήγησής σας να μπλοκάρει ή να σας ειδοποιεί για αυτά τα cookies, αλλά τότε ορισμένα τμήματα του ιστότοπου δεν θα λειτουργούν. Σε αυτά περιλαμβάνονται:\n\n\t\n| Cookie | Σκοπός | Λήγει |\t\n| ------ | ------ | ------ |\n| citasion-token | Αποθηκεύει τις πληροφορίες σύνδεσής σας | 2 εβδομάδες |\n| citasion-user-email | Αποθηκεύει το email με το οποίο έχετε συνδεθεί | 2 εβδομάδες |\n| citasion-tier | Αποθηκεύει τις πληροφορίες της βαθμίδας σας | 2 εβδομάδες |\n| citasion-active-project | Αποθηκεύει το ενεργό έργο σας για την εισαγωγή παραπομπών | 2 εβδομάδες |\n| consent | Αποθηκεύει τη συγκατάθεση για την αποδοχή των cookies | session |\n\n_Λειτουργικά_: Αυτά τα cookies επιτρέπουν στο Citasion να παρέχει βελτιωμένη λειτουργικότητα και εξατομίκευση. Εάν δεν επιτρέψετε αυτά τα cookies, τότε ορισμένες ή όλες αυτές οι λειτουργίες ενδέχεται να μην λειτουργούν σωστά.\n\n| Cookie | Σκοπός | Λήγει |\t\n| ------ | ------ | ------ |\n| citasion-active-project | Διατηρεί το ενεργό έργο για την εισαγωγή παραπομπών | 2 εβδομάδες |\n\n _Αναλυτική και απόδοση_: Αυτά τα cookies μας επιτρέπουν να μετράμε τις επισκέψεις και τις πηγές επισκεψιμότητας, ώστε να μπορούμε να μετράμε και να βελτιώνουμε τις επιδόσεις του ιστότοπού μας. Μας βοηθούν να γνωρίζουμε ποιες σελίδες είναι οι πιο και οι λιγότερο δημοφιλείς και να βλέπουμε πώς κινούνται οι επισκέπτες στον ιστότοπο.\n\n## Πώς μπορώ να ελέγξω τα cookies και τον τρόπο χρήσης των δεδομένων μου;\n\nΥπάρχουν διάφοροι τρόποι με τους οποίους μπορείτε να ελέγξετε τον τρόπο με τον οποίο συλλέγονται πληροφορίες από τα cookies στο Citasion και τον τρόπο με τον οποίο χρησιμοποιούνται αυτές οι πληροφορίες.\n\n## Οι ρυθμίσεις του προγράμματος περιήγησής σας\n\nΤο πρόγραμμα περιήγησής σας περιλαμβάνει στοιχεία ελέγχου που σας επιτρέπουν να διαχειρίζεστε τη χρήση των cookies από τους ιστότοπους που επισκέπτεστε. Τα περισσότερα προγράμματα περιήγησης διαθέτουν λειτουργίες που σας επιτρέπουν να βλέπετε και να διαγράφετε τα cookies που είναι αποθηκευμένα στη συσκευή σας και να αποκλείετε τα cookies από όλους ή από επιλεγμένους ιστότοπους.\n \n## Εξαίρεση τρίτων\n\nΟι μεγαλύτερες ομάδες του κλάδου της διαδικτυακής διαφήμισης προσφέρουν εργαλεία για τον περιορισμό του τρόπου χρήσης των cookies για διαφημιστικούς σκοπούς από τα συμμετέχοντα τρίτα μέρη. Περισσότερες πληροφορίες είναι διαθέσιμες σε αυτούς τους δικτυακούς τόπους από την Πρωτοβουλία Διαφήμισης Δικτύου, τη Συμμαχία Ψηφιακής Διαφήμισης και, για τους χρήστες στην ΕΕ, την Ευρωπαϊκή Συμμαχία Διαδραστικής Ψηφιακής Διαφήμισης. Επίσης, η Google παρέχει στους χρήστες του διαδικτύου το Google Analytics Opt-out Browser Add-on για να αποτρέψουν τη συλλογή δεδομένων μέσω του Google Analytics.\n",
        "title": ""
      },
      "TermsView": {
        "title": "",
        "content": ""
      },
      "PrivacyView": {
        "title": "",
        "content": ""
      },
      "PrivacyExtensionView": {
        "title": "",
        "content": ""
      },
      "PersonalInfoRequestsView": {
        "title": "",
        "content": ""
      }
    }
  },
  "layouts": {
    "LegalLayout": {
      "NavBar": {
        "extensionPrivacy": "",
        "cookieNotice": "",
        "personalInfoRequests": ""
      }
    }
  }
}
