{
  "views": {
    "legals": {
      "PrivacyView": {
        "pageTitle": "Política de privacidad de Citasion",
        "title": "# Política de privacidad de Citasion",
        "date": "*A partir del 14 de octubre de 2021*",
        "topContent": "Queremos que comprenda cómo y por qué Citasion LLC. \n(\"Citasion\", \"nosotros\" o \"nosotros\") recopila, utiliza y comparte información sobre usted cuando utiliza nuestros sitios, aplicaciones móviles, widgets y otros productos y servicios en línea (colectivamente, los \"Servicios\") o cuando \ninteractuar con nosotros o recibir una comunicación nuestra. \nEsta Política de privacidad se aplica a todos nuestros Servicios, incluidos complementos, complementos y extensiones."
      },
      "Privacy": {
        "collectionHeading": "## Lo que recogemos (y cómo se utiliza y comparte)",
        "informationYouProvide": "### Información que nos proporciona\nRecogemos la información que nos proporciona directamente cuando utiliza los Servicios. Esto incluye:",
        "accountInfo": "#### Información sobre la cuenta\nSi usted crea una cuenta en Citasion, es posible que le pidamos un nombre de usuario y una contraseña. Su nombre de usuario es público y no tiene por qué estar relacionado con su nombre real. También puede proporcionar otros datos de la cuenta, como una dirección de correo electrónico. También almacenamos las preferencias y la configuración de su cuenta de usuario.",
        "contentYouSubmit": "#### Contenido que usted envía\t\t\nRecogemos el contenido que usted envía a los Servicios. Esto incluye sus citas importadas, la información del proyecto y otras comunicaciones con nosotros. Su contenido puede incluir texto, enlaces, imágenes y vídeos.",
        "actionYouTake": "#### Acciones que realiza\t\t\nRecogemos información sobre las acciones que usted realiza al utilizar los Servicios. Esto incluye sus interacciones con el contenido, como la inserción o eliminación de citas. También incluye sus interacciones con otros usuarios, como compartir proyectos.",
        "transactionalInfo": "#### Información transaccional\t\nSi adquiere productos o servicios de nosotros (por ejemplo, Citasion Premium), recopilaremos cierta información de usted que puede incluir su nombre, dirección, dirección de correo electrónico e información sobre el producto o servicio que está comprando. Citasion utiliza servicios de procesador de pagos estándar del sector (por ejemplo, Stripe) para gestionar la información de pago.\t",
        "infoAutomatic": "### Información que recogemos automáticamente\nCuando usted accede o utiliza nuestros Servicios, también podemos recopilar automáticamente información sobre usted. Esto incluye:\t",
        "logUsage": "#### Registro y datos de uso\t\t\nPodemos registrar información cuando usted accede y utiliza los Servicios. Esto puede incluir su dirección IP, la cadena de agente de usuario, el tipo de navegador, el sistema operativo, las URL de referencia, la información del dispositivo (por ejemplo, los ID del dispositivo), la configuración del dispositivo, el nombre del operador de telefonía móvil, las páginas visitadas, los enlaces pulsados, la URL solicitada y los términos de búsqueda. \t",
        "infoCookies": "#### Información recopilada de las cookies y tecnologías similares\t\t\nPodemos recibir información de las cookies, que son fragmentos de datos que su navegador almacena y nos devuelve cuando realiza solicitudes, y de tecnologías similares. Utilizamos esta información para mejorar su experiencia, entender la actividad del usuario, personalizar el contenido y los anuncios, y mejorar la calidad de nuestros Servicios. Por ejemplo, almacenamos y recuperamos información sobre su idioma preferido y otros ajustes. Consulte nuestro [Aviso sobre cookies](/legal/cookie-notice) para obtener más información sobre el uso que hace Citasion de las cookies. En cuanto a los complementos y extensiones, las cookies son necesarias para su funcionamiento.",
        "locationInfo": "#### Información sobre la ubicación\t\nPodemos recibir y procesar información sobre su ubicación. Podemos recibir información sobre su ubicación cuando decida compartir dicha información en nuestros Servicios, incluso asociando su contenido con una ubicación, o podemos deducir su ubicación aproximada a partir de otra información sobre usted, incluida su dirección IP.",
        "thirdParties": "### Información recopilada por terceros\t",
        "audience": "#### Medición de la audiencia\nNos asociamos con empresas de medición de audiencia (incluyendo Google Analytics) para obtener información demográfica sobre la población que utiliza Citasion. Para proporcionar esta información demográfica, estas empresas recogen información de las cookies para reconocer su dispositivo. ",
        "whyWeCollect": "## Por qué recogemos la información anterior\n\nUtilizamos la información sobre usted para:\n\n* Proporcionar, mantener y mejorar los Servicios;\n* Investigar y desarrollar nuevos servicios;\n* Ayudar a proteger la seguridad de Citasion y de nuestros usuarios, lo que incluye bloquear a presuntos spammers, hacer frente a los abusos y hacer cumplir el Acuerdo de Usuario de Citasion y nuestras otras políticas;\n* Enviarle avisos técnicos, actualizaciones, alertas de seguridad, facturas y otros mensajes administrativos y de apoyo;\n* Proporcionar servicio al cliente;\n* Comunicarnos con usted en relación con productos, servicios, ofertas, promociones y eventos, y proporcionarle otras noticias e información que consideremos de interés para usted (para obtener información sobre cómo excluirse de estas comunicaciones, consulte Sus opciones más adelante);\n* Supervisar y analizar las tendencias, el uso y las actividades relacionadas con nuestros Servicios;\n* Medir la eficacia de los anuncios mostrados en nuestros Servicios; y\n* Personalizar los Servicios y proporcionar y optimizar los anuncios, contenidos y funciones que coincidan con los perfiles o intereses de los usuarios.\n\nSi inicia sesión en Citasion con una credencial de red social, como su cuenta de Facebook o Google, le pediremos permiso para acceder a información básica de esa cuenta, como su nombre y dirección de correo electrónico. Puedes dejar de compartir esa información con nosotros en cualquier momento eliminando el acceso de Citasion a esa cuenta. Para obtener más información sobre la finalidad y el alcance de la recogida y el tratamiento de datos en relación con estos inicios de sesión sociales, visite las políticas de privacidad de los terceros que proporcionan estas funciones de inicio de sesión social (por ejemplo, Google y Microsoft).\n\nNo vendemos su información personal. Sin embargo, podemos compartir información personal de las siguientes maneras:\n\n* Con su consentimiento. Podemos compartir información sobre usted con su consentimiento o bajo su dirección.\n* Con servicios vinculados. Si vinculas su cuenta de Citasion con un servicio de terceros, Citasion compartirá la información que autorices con ese servicio de terceros. Usted puede controlar esta compartición tal y como se describe más adelante en Sus opciones.\n* Con nuestros proveedores de servicios. Podemos compartir información con vendedores, consultores y otros proveedores de servicios que necesiten acceder a dicha información para realizar trabajos para nosotros. El uso que hagan de los datos personales estará sujeto a las medidas de confidencialidad y seguridad adecuadas. Algunos ejemplos: (i) procesadores de pagos que procesan transacciones en nuestro nombre, (ii) proveedores de la nube que alojan nuestros datos y nuestros servicios.\n* Para cumplir con la ley. Podemos compartir información en respuesta a una solicitud de información si creemos que la divulgación es de acuerdo con, o requerida por, cualquier ley, regulación, proceso legal o solicitud gubernamental aplicable, incluyendo, pero no limitado a, cumplir con los requisitos de seguridad nacional o de aplicación de la ley. En la medida en que la ley lo permita, intentaremos avisarle previamente antes de revelar su información en respuesta a dicha solicitud.\n* En caso de emergencia. Podemos compartir información si creemos que es necesario para evitar un daño corporal inminente y grave a una persona.\n* Para hacer cumplir nuestras políticas y derechos. Podemos compartir información si creemos que sus acciones son incompatibles con nuestro Acuerdo de Usuario, normas u otras políticas de Citasion, o para proteger los derechos, la propiedad y la seguridad de nosotros mismos y de otros.\n* Con nuestras filiales. Podemos compartir información entre Citasion y cualquiera de nuestras empresas matrices, filiales, subsidiarias y otras empresas bajo control y propiedad común.\n* Información agregada o desidentificada. Podemos compartir información sobre usted que haya sido agregada o anonimizada de manera que no pueda utilizarse razonablemente para identificarle. Por ejemplo, podemos mostrar el número total de veces que una cita ha sido citada en su conjunto sin identificar quién y en qué proyecto fue citada.",
        "howWeProtect": "## Cómo protegemos su información\n\nTomamos medidas para ayudar a proteger la información sobre usted de la pérdida, el robo, el mal uso y el acceso no autorizado, la divulgación, la alteración y la destrucción. Por ejemplo, utilizamos HTTPS mientras se transmite la información. También aplicamos controles de acceso técnicos y administrativos para limitar qué empleados nuestros tienen acceso a la información personal no pública.\n\nUsted puede ayudar a mantener la seguridad de su cuenta configurando la autenticación de dos factores para los inicios de sesión sociales.\n\nAlmacenamos la información que recopilamos durante el tiempo que sea necesario para los fines para los que la recopilamos originalmente. Podemos retener cierta información por motivos comerciales legítimos o por exigencia de la ley.",
        "yourChoices": "## Sus opciones\n\nUsted tiene opciones sobre cómo proteger y limitar la recopilación, el uso y el intercambio de información sobre usted cuando utiliza los Servicios. Algunas de estas opciones están disponibles para todos los usuarios de Citasion, mientras que otras sólo se aplican si usted tiene una cuenta de Citasion.",
        "accessChangeInfo": "### Acceso y modificación de su información\t\nUsted puede acceder y cambiar cierta información a través de los Servicios. Consulte nuestra página del Centro de Ayuda para obtener más información. También puede solicitar una copia de la información personal que Citasion mantiene sobre usted siguiendo el proceso descrito [aquí](/legal/personal-info-request). \t",
        "deletingAccount": "### Eliminación de su cuenta\t\nPuedes eliminar la información de su cuenta en cualquier momento enviándonos una solicitud a info@citasion.com desde la dirección de correo electrónico verificada que has utilizado para registrarte en Citasion. También podemos retener cierta información sobre usted según lo requiera la ley o para fines comerciales legítimos después de que usted elimine su cuenta.",
        "controlLinkedServices": "### Control del acceso de los servicios vinculados a su cuenta\t\nPuede revisar los servicios a los que ha permitido acceder a su cuenta y revocar el acceso a servicios individuales visitando la sección de cuentas conectadas de la configuración de su cuenta en dichos servicios (por ejemplo, para las cuentas de Google Sign-In).\t",
        "controllingCookies": "### Controlar el uso de cookies\t\nLa mayoría de los navegadores web están configurados para aceptar cookies por defecto. Si lo prefiere, normalmente puede optar por configurar su navegador para que elimine o rechace las cookies de origen y de terceros. Tenga en cuenta que si decide eliminar o rechazar las cookies, esto podría afectar a la disponibilidad y funcionalidad de nuestros Servicios. Para más información sobre cómo controlar el uso de cookies y tecnologías similares en Citasion, consulte nuestro [Aviso sobre cookies](/legal/cookie-notice).\t",
        "controllingAds": "### Control de la publicidad y los análisis\nAlgunos proveedores de análisis con los que nos asociamos pueden proporcionar mecanismos específicos de inhabilitación y nosotros podemos proporcionar, según sea necesario y esté disponible, herramientas adicionales y servicios de terceros que le permitan comprender mejor las cookies y cómo puede inhabilitarlas. Por ejemplo, puede gestionar el uso y la recopilación de cierta información por parte de Google Analytics a través del complemento de inhabilitación para navegadores de Google Analytics.",
        "doNotTrack": "### Do Not Track\t\t\nLa mayoría de los navegadores modernos le dan la opción de enviar una señal Do Not Track a los sitios que visita, indicando que no desea ser rastreado. Sin embargo, no hay ninguna norma aceptada sobre cómo debe responder un sitio a esta señal, y nosotros no tomamos ninguna medida en respuesta a esta señal. En su lugar, además de las herramientas de terceros disponibles públicamente, le ofrecemos las opciones descritas en esta política para gestionar la recogida y el uso de información sobre usted.\t",
        "controllingPromotional": "### Control de las comunicaciones promocionales\nUsted puede optar por no recibir algunas o todas las categorías de comunicaciones promocionales de nosotros siguiendo las instrucciones de esas comunicaciones o actualizando sus opciones de correo electrónico en las preferencias de su cuenta aquí. Si opta por no recibir comunicaciones promocionales, podremos seguir enviándole comunicaciones no promocionales, como información sobre su cuenta o su uso de los Servicios.\t",
        "yourRights": "## Sus derechos",
        "dataSubject": "### Solicitudes de información del sujeto de los datos y del consumidor\n\nLas solicitudes de una copia de la información que Citasion tiene sobre su cuenta -incluidas las solicitudes de acceso del sujeto de datos del Reglamento General de Protección de Datos (\"GDPR\") de la UE y las solicitudes de información del consumidor de la Ley de Privacidad del Consumidor de California (\"CCPA\")- pueden presentarse siguiendo el proceso descrito [aquí](/legal/personal-info-request).\n\nTodas las demás solicitudes de los interesados y de los consumidores en virtud de las leyes de protección de datos deben enviarse por correo electrónico a datarequests@citasion.com desde la dirección de correo electrónico que ha verificado con su cuenta de Citasion. Otras consultas relacionadas con sus derechos de privacidad pueden enviarse aquí.\n\nAntes de procesar una solicitud suya sobre sus datos personales, necesitamos verificar la solicitud a través de su acceso a su cuenta de Citasion o a una dirección de correo electrónico verificada asociada a su cuenta de Citasion. También puede designar a un agente autorizado para que ejerza estos derechos en su nombre. Citasion no discrimina a los usuarios por el ejercicio de sus derechos en virtud de las leyes de protección de datos para realizar solicitudes relativas a su información personal. ",
        "internationalData": "### Transferencias internacionales de datos\n\nCitasion LLC tiene su sede en los Estados Unidos y procesamos y almacenamos la información en servidores ubicados en los Estados Unidos. Es posible que almacenemos información en servidores y equipos de otros países en función de diversos factores, como la ubicación de nuestros usuarios y proveedores de servicios. Al acceder o utilizar los Servicios o al proporcionarnos información de cualquier otro modo, usted consiente el tratamiento, la transferencia y el almacenamiento de información en y hacia los Estados Unidos y otros países, donde es posible que no tenga los mismos derechos que en virtud de la legislación local.\n\nCuando transferimos los datos personales de los usuarios del EEE, Reino Unido y/o Suiza, a Citasion LLC, nos basamos en las Cláusulas Contractuales Tipo aprobadas por la Comisión Europea para dichas transferencias u otros mecanismos de transferencia considerados \"adecuados\" según la legislación aplicable. Además, Citasion se adhiere al Programa de Escudo de Privacidad UE-EEUU y Suiza-EEUU (\"Escudo de Privacidad\") y cumple con su marco y sus principios.\n\nLe rogamos que dirija cualquier consulta o queja relativa a nuestro cumplimiento de los principios del Escudo de la Privacidad al punto de contacto que figura en la sección \"Contacto\" más abajo. Si no resolvemos su queja, puede presentarla gratuitamente a [JAMS](https://www.jamsadr.com/eu-us-privacy-shield). Bajo ciertas condiciones especificadas por los principios del Escudo de la Privacidad, usted también puede invocar un arbitraje vinculante para resolver su queja. Estamos sujetos a los poderes de investigación y aplicación de la Comisión Federal de Comercio. En determinadas circunstancias, podemos ser responsables de la transferencia de datos personales desde la UE, Suiza o el Reino Unido a un tercero fuera de esos países.\n\nPara obtener más información sobre los principios del Escudo de la Privacidad y para ver nuestra certificación, visite el [sitio del Escudo de la Privacidad] del Departamento de Comercio de los Estados Unidos (https://www.privacyshield.gov/).",
        "EEAUsers": "### Información adicional para los usuarios del EEE\n\nLos usuarios del Espacio Económico Europeo tienen derecho a solicitar el acceso, la rectificación o la supresión de sus datos personales; a la portabilidad de los datos en determinadas circunstancias; a solicitar la limitación del tratamiento; a oponerse al tratamiento; y a retirar el consentimiento para el tratamiento cuando lo hayan dado previamente. Estos derechos pueden ejercerse utilizando la información proporcionada en el apartado Sus opciones más arriba o como se describe en la sección Sus derechos - Solicitudes de información del interesado y del consumidor más arriba. Los usuarios del EEE también tienen derecho a presentar una reclamación ante su autoridad de control local.\n\nTal y como exige la legislación aplicable, recopilamos y procesamos información sobre personas en el EEE sólo cuando tenemos una base legal para hacerlo. Nuestras bases legales dependen de los Servicios que usted utiliza y de cómo los utiliza. Procesamos su información sobre las siguientes bases legales:\n\n* Usted ha dado su consentimiento para que lo hagamos con un propósito específico;\n* Necesitamos procesar la información para proporcionarle los Servicios, incluyendo el funcionamiento de los mismos, la asistencia al cliente y las funciones personalizadas, así como para proteger la seguridad de los Servicios;\n* Satisface un interés legítimo (que no se ve anulado por sus intereses en materia de protección de datos), como prevenir el fraude, garantizar la seguridad de la red y de la información, hacer cumplir nuestras normas y políticas, proteger nuestros derechos e intereses legales, investigar y desarrollar, personalizar los Servicios y comercializar y promocionar los Servicios; o\n* Necesitamos procesar su información para cumplir con nuestras obligaciones legales.",
        "californiaUsers": "### Información adicional para los usuarios de California\n\nLa Ley de Privacidad del Consumidor de California (CCPA) nos obliga a proporcionar a los residentes de California cierta información adicional sobre las categorías de información personal que recopilamos y compartimos, de dónde obtenemos esa información personal y cómo y por qué la utilizamos.\n\nEn los últimos 12 meses, hemos recopilado las siguientes categorías de información personal de los residentes de California, en función de los Servicios utilizados:\n\n* Identificadores, como el nombre de usuario de Citasion, la dirección de correo electrónico, la dirección IP y la información de las cookies.\n* Información comercial, incluida la información sobre las transacciones que realiza con nosotros.\n* Información sobre la actividad en Internet u otras redes electrónicas, como la información sobre su actividad en nuestros Servicios y la información limitada sobre su actividad en los servicios de los anunciantes que utilizan nuestra tecnología publicitaria.\n* Información de geolocalización basada en su dirección IP, o información de localización más específica si usted autoriza a su dispositivo a proporcionárnosla.\n* Información profesional o relacionada con el empleo o información demográfica, pero sólo si usted nos la proporciona explícitamente, como por ejemplo al solicitar un trabajo o rellenar una encuesta.\n* Las inferencias que hacemos en base a otros datos recogidos, con fines de recomendación de contenidos, publicidad y análisis.\n\nPuede encontrar más información sobre (a) lo que recopilamos y las fuentes de esa información, (b) los fines empresariales y comerciales de la recopilación de esa información, y (c) las categorías de terceros con los que compartimos esa información en la sección lo que recopilamos (y cómo se utiliza y comparte) anterior.\n\nSi usted es residente en California, tiene derechos adicionales en virtud de la CCPA, incluido el derecho a solicitar el acceso o la eliminación de su información personal, y la información sobre nuestras prácticas de datos, así como el derecho a no ser discriminado por ejercer sus derechos de privacidad. Estos derechos pueden ejercerse como se describe en la sección de Solicitudes de Información del Consumidor y del Sujeto de los Datos, más arriba.",
        "children": "### Niños\n\nLos niños menores de 13 años no pueden crear una cuenta ni utilizar los Servicios. Además, si se encuentra en el EEE, debe ser mayor de la edad requerida por la legislación de su país para crear una cuenta o utilizar los Servicios, o necesitamos haber obtenido el consentimiento verificable de sus padres o tutores legales.",
        "changesToPolicy": "### Cambios en esta política\n\nEs posible que cambiemos esta política de privacidad de vez en cuando. Si lo hacemos, se lo haremos saber revisando la fecha en la parte superior de la política. Si los cambios, a nuestra entera discreción, son sustanciales, también podemos notificárselo enviando un correo electrónico a la dirección asociada a su cuenta (si ha elegido proporcionar una dirección de correo electrónico) o notificándolo de otro modo a través de nuestros Servicios. Le animamos a que revise la Política de Privacidad cada vez que acceda o utilice nuestros Servicios o interactúe con nosotros de cualquier otra forma para mantenerse informado sobre nuestras prácticas de información y las formas en que puede ayudar a proteger su privacidad. Al continuar utilizando nuestros Servicios después de que los cambios en la Política de Privacidad entren en vigor, usted acepta estar obligado por la política revisada.",
        "contactUs": "## Contacto\n\nSi tiene otras preguntas sobre esta política de privacidad, póngase en contacto con nosotros en\n\ninfo@citasion.com"
      },
      "CookieNoticeView": {
        "pageTitle": "Citasion: Aviso sobre las cookies",
        "title": "# Aviso sobre las cookies",
        "date": "Última actualización: 19 de septiembre de 2021.",
        "intro": "Este Aviso de Cookies explica cómo utilizamos las cookies y tecnologías similares, así como las opciones que tiene para controlarlas.",
        "cookieDefs": "## ¿Qué son las cookies y cómo las utiliza Citasion?\n\nUna cookie es un pequeño archivo de texto que un sitio almacena en su ordenador o dispositivo móvil cuando usted visita el sitio. Los navegadores admiten cookies y tecnologías similares (como el almacenamiento local y los píxeles) para que un sitio como Citasion pueda recordar información sobre su visita y pueda utilizarla para mejorar su experiencia y para crear estadísticas agregadas y anónimas sobre el uso del sitio. En este Aviso, utilizamos el término \"cookie\" para referirnos tanto a las cookies como a tecnologías similares.\n\nLas cookies pueden ser instaladas por el sitio que está visitando (denominadas \"cookies de origen\") o por un tercero, como los que prestan servicios de análisis o publicidad o contenidos interactivos en el sitio (\"cookies de terceros\"). Además de utilizar cookies en nuestros sitios, también podemos servir nuestras cookies (concretamente, nuestro píxel publicitario) en sitios de terceros operados por anunciantes de Citasion que utilizan nuestra tecnología publicitaria.\n\nNuestras cookies de origen incluyen cookies estrictamente necesarias, cookies funcionales y cookies relacionadas con la analítica y el rendimiento. ",
        "strictlyNecessary": "_Estrictamente necesarias_: Estas cookies son necesarias para que nuestros servicios funcionen correctamente y de forma segura y no pueden ser desactivadas en nuestros sistemas. Puede configurar su navegador para que bloquee o le avise de estas cookies, pero entonces algunas partes del sitio no funcionarán. Entre ellas se encuentran:\n\n| Cookie | Propósito | Expira |\n|  ------ | ------ | ------ |\n| citasion-token | Almacena su información de acceso | 2 semanas |\n| citasion-user-email | Almacena el correo electrónico con el que se ha iniciado la sesión | 2 semanas |\n| citasion-tier | Almacena la información de su nivel | 2 semanas |\n| citasion-active-project | Almacena su proyecto activo para importar citas | 2 semanas |\n| consent | Almacena el consentimiento para aceptar cookies | sesión |\n",
        "functional": "_Funcional_: Estas cookies permiten a Citasion proporcionar una funcionalidad y personalización mejoradas. Si no permite estas cookies, es posible que algunas o todas estas características no funcionen correctamente.\n\n| Cookie | Propósito | Expira |\n| ------ | ------ | ------ |\n| citasion-active-project | Mantiene el proyecto activo para la importación de citas. | 2 semanas |\n",
        "analytics": "_Análisis y Rendimiento_: Estas cookies nos permiten contar las visitas y las fuentes de tráfico para que podamos medir y mejorar el rendimiento de nuestro sitio. Nos ayudan a saber qué páginas son las más y menos populares y ver cómo se mueven los visitantes por el sitio.",
        "cookieControl": "## ¿Cómo puedo controlar las cookies y el uso de mis datos?\n\nHay varias maneras de controlar cómo se recoge la información de las cookies en Citasion y cómo se utiliza esa información.\nLa configuración de su navegador\n\nSu navegador incluye controles que le permiten gestionar el uso de cookies por parte de los sitios que visita. La mayoría de los navegadores tienen funciones que le permiten ver y eliminar las cookies almacenadas en su dispositivo y bloquear las cookies de todos los sitios o de algunos de ellos.",
        "thirdParty": "## Exclusión de terceros\n\nLos principales grupos de la industria de la publicidad en línea ofrecen herramientas para limitar el uso de cookies con fines publicitarios por parte de los terceros participantes. En estos sitios se puede encontrar más información de la Network Advertising Initiative, la Digital Advertising Alliance y, para los usuarios de la UE, la European Interactive Digital Advertising Alliance. Además, Google pone a disposición de los usuarios de la web el complemento de inhabilitación para navegadores de Google Analytics para evitar la recopilación de datos a través de Google Analytics."
      },
      "PersonalInfoRequestsView": {
        "pageTitle": "Citasion: Solicitud de información personal",
        "title": "# ¿Cómo puedo solicitar una copia de mis datos e información de Citasion? ",
        "process": "Para solicitar una copia de sus datos e información de Citasion: \n\nEnvíe un correo electrónico a datarequests@citasion.com desde la dirección de correo electrónico que ha verificado con su cuenta de Citasion.\n\nDespués de enviar tu solicitud, la preparación de tus datos puede tardar hasta 30 días. Una vez que sus datos estén listos, le enviaremos un mensaje de correo electrónico con un enlace para descargar sus datos a su cuenta de Citasion. O, en algunas circunstancias, podemos enviar tus datos a la dirección de correo electrónico asociada a tu cuenta si has verificado esa dirección.\n\nSi no quieres esperar, también puedes acceder a algunos de tus datos e información (incluyendo tus citas y proyectos) a través de tu cuenta de Citasion en cualquier momento. \n",
        "privacyinfo": "Para obtener más información sobre sus datos y su privacidad en Citasion, consulte nuestra [Política de privacidad](/legal/privacy) y el [Acuerdo de usuario](/legal/terms). "
      },
      "PrivacyExtensionView": {
        "pageTitle": "Citasion: Política de privacidad de extensiones, add-on y add-in",
        "title": "# Política de privacidad de la extensión / add-on / add-in\n\n* Extensión de Chrome\n* Add-on de Firefox\n* Extensión de Edge\n* Add-in de Word",
        "date": "*A partir del 21 de octubre de 2021*",
        "topContent": "Queremos que usted entienda cómo y por qué Citasion LLC (\"Citasion\", \"nosotros\" o \"nuestro\") recopila, utiliza y comparte información sobre usted cuando utiliza nuestra Extensión / Add-on / Add-in (en adelante, \"Servicios\") o cuando interactúa de otro modo con nosotros o recibe una comunicación nuestra.\n\nEl uso de la información recibida de la API de Google se ajustará a la Política de datos del usuario de Chrome Web Store, incluidos los requisitos de uso limitado."
      },
      "TermsView": {
        "pageTitle": "Citasion: Condiciones de servicio y acuerdo de licencia",
        "title": "# Condiciones de servicio y acuerdo de licencia",
        "date": "*En vigor a partir del 1 de octubre de 2021*",
        "definitions": "## Definiciones\nJunto con sus subsidiarias y otras filiales, Citasion LLC, pone a disposición el \"Sitio\" (sitios web que incluyen, sin limitación, citasion.com y todos los subdominios), el \"Software\" (software y aplicaciones móviles) y los \"Servicios\" (que incluyen, sin limitación, sugerencias y/o correcciones de la escritura, detección de plagio y servicios de corrección humana) para ayudar a las personas a comunicarse más eficazmente. El acceso y el uso del Sitio, el Software y los Servicios existentes de Citasion, así como de cualquier Sitio, Software y Servicios futuros proporcionados por Citasion, se rigen por estas Condiciones de Servicio y Acuerdo de Licencia (este \"Acuerdo\").\n\nESTE ES UN ACUERDO LEGALMENTE VINCULANTE. SI NO ENTIENDE ESTE ACUERDO, O NO ACEPTA ESTAR OBLIGADO POR ÉL O POR LA POLÍTICA DE PRIVACIDAD A LA QUE SE HACE REFERENCIA EN EL MISMO, DEBE ABANDONAR INMEDIATAMENTE EL SITIO Y NO ESTÁ AUTORIZADO A ACCEDER O UTILIZAR NINGUNO DE LOS SITIOS, SOFTWARE Y SERVICIOS. AL ACCEDER O UTILIZAR EL SITIO, EL SOFTWARE Y LOS SERVICIOS, USTED CONFIRMA QUE TIENE AL MENOS 18 AÑOS DE EDAD (O SI TIENE ENTRE 13 Y 17 AÑOS, INCLUSIVE, QUE ESTÁ UTILIZANDO EL SITIO, LOS SERVICIOS Y/O EL SOFTWARE SÓLO CON LA APROBACIÓN DE SUS PADRES O TUTORES), QUE ESTÁ LEGALMENTE CAPACITADO PARA CELEBRAR ESTE ACUERDO Y QUE HA LEÍDO, COMPRENDIDO Y ACEPTADO QUEDAR VINCULADO POR ESTE ACUERDO.\n\nEste Acuerdo es un acuerdo legal entre usted y la Compañía, que es la propietaria legal del Sitio, el Software y los Servicios creados por la Compañía, y proporciona los términos y condiciones por los cuales usted puede usar el Sitio, el Software y los Servicios producidos por la Compañía, incluyendo cualquier medio asociado, guiones, materiales impresos y documentación en línea o electrónica. Si no le gusta lo que ve aquí, no instale ni utilice el Sitio, el Software y los Servicios. Sin embargo, al descargar o utilizar el Sitio, el Software y los Servicios, usted acepta utilizarlos de acuerdo con los términos de este acuerdo legal.",
        "copyright": "# Ley de derechos de autor y licencia\nEl Sitio, el Software y los Servicios son propiedad intelectual de la Compañía y están protegidos por las leyes de derechos de autor, marcas y tratados internacionales de derechos de autor, así como por otras leyes de propiedad intelectual. La propiedad intelectual incluye, entre otros, el código informático o de software, los scripts, los elementos de diseño, los gráficos, las funciones interactivas, las ilustraciones, la comunicación de texto, las bibliotecas de seguimiento y cualquier otro contenido que pueda encontrarse en el Sitio, el Software y los Servicios. Algunos elementos del Sitio, el Software y los Servicios pueden estar regulados por otras licencias.",
        "licence": "# Concesión de la licencia\nLa Compañía le concede una licencia limitada, mundial, no exclusiva, libre de regalías, revocable y no comercial para: usar el Sitio, el Software y los Servicios como se establece en la siguiente sección según las indicaciones de la Compañía. Esto incluye:\n- utilizar el Sitio sólo a través de un navegador.\n- instalar cualquier extensión de Software a través de un navegador.\n- instalar y utilizar un complemento a través del proceso de instalación de complementos de Word.\nLa Empresa no le concede ningún otro derecho en relación con el Sitio, el Software y los Servicios. Todos los demás derechos están expresamente reservados por la Empresa.",
        "rightsAndLimits": "# Descripción de otros derechos y limitaciones\n* A menos que cuente con el permiso expreso y por escrito de la Compañía, no podrá distribuir el Sitio, el Software y los Servicios ni ninguna parte de los mismos a terceros.\n* Usted no puede desensamblar o realizar ingeniería inversa del Sitio, el Software y los Servicios para cualquier propósito, que no sea el de revisar el código para su revisión personal, y en todo momento está obligado por los términos \nde este Acuerdo.\n* La empresa puede proporcionarle servicios de asistencia, y cualquier código de software complementario que se le proporcione como parte de esos servicios se considerará parte del Sitio, el Software y los Servicios y estará sujeto a los términos y condiciones de este Acuerdo.\n* Usted debe cumplir con todas las leyes aplicables en relación con el uso del Sitio, el Software y los Servicios.",
        "notAllowed": "# Usos no permitidos del Sitio, el Software y los Servicios\nUsted tiene estrictamente prohibido, y acepta que no adaptará, editará, cambiará, modificará, transformará, publicará, volverá a publicar, distribuirá o redistribuirá el Sitio, el Software y los Servicios o cualquier elemento, porción o parte de los mismos, incluyendo, sin limitación, a cualquier elemento, porción o parte del Sitio, el Software y los Servicios (en cualquier forma o medio) sin el consentimiento previo por escrito de la Compañía. Usted se compromete a no utilizar ningún método automatizado de recogida de datos, minería de datos, robots, scraping o cualquier método de recogida de datos de cualquier tipo en el Sitio, Software y Servicios.",
        "enforcement": "# Aplicación de los derechos de autor y protección de la propiedad intelectual\nSi la empresa descubre que usted ha utilizado sus derechos de autor u otra propiedad intelectual protegida contraviniendo los términos de la licencia mencionada anteriormente, la empresa puede emprender acciones legales contra usted, solicitando una indemnización por daños y perjuicios y una orden judicial contra usted. También se le podría condenar a pagar los honorarios y las costas judiciales. Si tiene conocimiento de cualquier uso de los derechos de autor o de la propiedad intelectual protegida de la Empresa que contravenga o pueda contravenir los términos de la licencia anterior, comuníquelo inmediatamente por correo electrónico a info@citasion.com.",
        "termination": "# Terminación\nSu derecho a utilizar el Sitio, el Software y los Servicios continúa hasta que sea rescindido por la Compañía, que puede terminar este acuerdo y su licencia para utilizar el Sitio, el Software y los Servicios en cualquier momento, sin causa y sin previo aviso. Usted puede terminar este acuerdo en cualquier momento desinstalando y dejando de usar el Sitio, el Software y los Servicios. El presente acuerdo finalizará automáticamente si usted no cumple con cualquiera de los términos de este acuerdo. Tras la rescisión, usted se compromete a dejar de utilizar y desinstalar el Sitio, el Software y los Servicios.",
        "warranties": "# No hay garantías\nEl Sitio, el Software y los Servicios se proporcionan \"tal cual\" y no incluyen ningún tipo de garantía. La empresa no garantiza ni asume responsabilidad alguna por la exactitud o integridad de la información, texto, gráficos, enlaces u otros elementos contenidos en el Sitio, Software y Servicios. El Sitio, Software y Servicios no ofrece ninguna garantía con respecto a cualquier daño que pueda ser causado por la transmisión de cualquier tipo de virus informático.",
        "liability": "# Limitación de la responsabilidad\nEn ningún caso la Empresa será responsable de ningún daño (incluyendo, sin limitación, la pérdida de beneficios, la interrupción de la actividad comercial o la pérdida de datos) que se derive del uso o de la imposibilidad de utilizar el Sitio, el Software y los Servicios. En ningún caso la Empresa será responsable de los daños indirectos, especiales, incidentales, consecuentes (incluido el lucro cesante), punitivos, ejemplares o de otro tipo basados en el contrato, el agravio o de otro modo. La Empresa no tendrá ninguna responsabilidad con respecto al contenido o al funcionamiento del Sitio, el Software y los Servicios.",
        "individual": "# Usuario individual\nSi usted es un suscriptor individual, o está utilizando el Sitio, los Servicios y el Software, este Acuerdo es entre usted, individualmente, y Citasion.",
        "organizations": "# Usuarios de la organización\nSi usted es un empleado, profesor o estudiante de una universidad, escuela u otra entidad u organización que se ha suscrito al Sitio, al Software y a los Servicios (un \"Suscriptor de Empresa\"), usted es un \"Usuario Autorizado\" de su Suscriptor de Empresa y (i) declara que tiene el permiso y la autoridad de su Suscriptor de Empresa para utilizar el Sitio, (ii) el presente Contrato es un acuerdo entre usted, individualmente, y Citasion, y (iii) su Suscriptor de Empresa es conjuntamente responsable de su uso del Sitio, el Software y los Servicios.\n\nSi celebra el presente Contrato en nombre de un Suscriptor de la Empresa, usted declara que tiene la autoridad para obligar al Suscriptor de la Empresa a cumplir el presente Contrato, en cuyo caso las referencias a \"usted\" en el presente Contrato se referirán al Suscriptor de la Empresa. Si no tiene dicha autoridad, no debe aceptar este Acuerdo y no puede utilizar el Sitio, el Software y los Servicios.",
        "arbitration": "# Cláusula de arbitraje\nEL PRESENTE CONTRATO CONTIENE UN ACUERDO DE ARBITRAJE QUE, CON LIMITADAS EXCEPCIONES, LE OBLIGA A SOMETER LAS RECLAMACIONES QUE TENGA CONTRA CITASION Y SUS LICENCIANTES Y PROVEEDORES A UN ARBITRAJE VINCULANTE Y DEFINITIVO. EN VIRTUD DEL ACUERDO DE ARBITRAJE (1) SÓLO SE LE PERMITIRÁ PRESENTAR RECLAMACIONES CONTRA CITASION Y SUS LICENCIADORES Y SUS PROVEEDORES EN SU PROPIO NOMBRE, Y NO COMO DEMANDANTE O MIEMBRO DE UNA COLECCIÓN EN CUALQUIER ACCIÓN O PROCEDIMIENTO DE CARÁCTER COLECTIVO O REPRESENTATIVO, (2) SÓLO SE LE PERMITIRÁ SOLICITAR UNA REPARACIÓN (INCLUIDA UNA REPARACIÓN MONETARIA, CAUTELAR Y DECLARATIVA) EN SU PROPIO NOMBRE, Y (3) ESTÁ RENUNCIANDO A SU DERECHO A UN JUICIO CON JURADO Y A SU DERECHO A QUE SUS RECLAMACIONES SEAN DECIDIDAS POR UN JUEZ O UN JURADO."
      }
    }
  }
}
