{
  "layouts": {
    "LegalLayout": {
      "NavBar": {
        "extensionPrivacy": "ブラウザー拡張機能プライバシーポリシー",
        "cookieNotice": "クッキーに関するお知らせ",
        "personalInfoRequests": "個人情報請求について"
      }
    }
  },
  "views": {
    "legals": {
      "TermsView": {
        "title": "Citasion: 利用規約とライセンス契約",
        "content": "# サービス利用規約およびライセンス契約\n*2021年10月1日以降に適用されます*。\n \n# 定義\n一緒にその子会社およびその他の関連会社、Citasion LLC は、「サイト」（ウェブサイト citasion.com とすべてのサブドメインを含むがこれらに限定されない）、「ソフトウェア」（ソフトウェアおよびモバイル アプリケーション）、および「サービス」（フィードバック提案および/または修正、盗作検出、および人間の校正サービスなど、限定されない、人々 より効果的に通信できるようになります）利用できます。 Citasion の既存のサイト、ソフトウェア、サービス、および Citasion が提供する将来のサイト、ソフトウェア、サービスへのアクセスおよび使用は、この利用規約とライセンス契約 (以下「本契約」) によって支配されます。\n\n本書は法的拘束力を有する契約書です。 本契約を理解できない場合、または本契約もしくは本契約で言及されているプライバシーポリシーに拘束されることに同意できない場合、利用者は直ちに本サイトから退去しなければならず、本サイト、ソフトウェアおよびサービスのいずれにもアクセスまたは使用することは許可されないものとします。 利用者は、本サイト、ソフトウェアおよびサービスにアクセスまたはこれを利用することにより、利用者が18歳以上であること（または利用者が13歳以上17歳未満の場合は、親または保護者の承認を得てのみ本サイト、サービスおよび/またはソフトウェアを利用すること）、本契約を法的に締結できること、および本契約を読み、理解し、これに従うことに同意したことを確認したものとみなされます。\n\n本契約は、利用者と、当社が作成したサイト、ソフトウェアおよびサービスの法的所有者である当社との間の法的契約であり、当社が作成したサイト、ソフトウェアおよびサービス（関連メディア、スクリプト、印刷物、オンラインまたは電子文書を含む）を利用者が利用する際の条件を規定するものです。 本契約は、その主題に関する他のいかなる合意または理解にも優先します。もし、ここに書かれていることがお気に召さない場合は、サイト、ソフトウェア、サービスをインストールまたは使用しないでください。ただし、本サイト、ソフトウェアおよびサービスをダウンロードまたは使用することにより、利用者は、本契約の条項と一致するようにそれらを使用することに同意するものとします。\n\n# 著作権法およびライセンス\nサイト、ソフトウェアおよびサービスは、当社の知的財産であり、著作権法、商標法、著作権に関する国際条約およびその他の知的財産権に関する法律で保護されています。知的財産には、コンピュータまたはソフトウェアのコード、スクリプト、デザイン要素、グラフィック、インタラクティブ機能、アートワーク、テキストコミュニケーション、トラッカーライブラリ、およびサイト、ソフトウェア、サービスに含まれ得るその他のコンテンツが含まれますが、これらに限定されるものではありません。サイト、ソフトウェア、およびサービスの一部の要素は、他のライセンスによって管理されている場合があります。\n\n# ライセンスの付与\n当社は利用者に対し、以下の事項に関する限定的、世界的、非独占的、ロイヤリティフリー、取消可能、かつ非商業的なライセンスを供与します：当社の指示に従って本サイト、ソフトウェアおよびサービスを使用すること。これには以下が含まれます。\n- 本サイトの利用は、ブラウザのみによるものとします。\n- ウェブブラウザから拡張ソフトをインストールする。\n- Wordアドイン(アプリ)をWordのアドインインストールプロセスでインストールし、使用する。\n\n当社は、本サイト、本ソフトウェアおよび本サービスに関するいかなる権利も利用者に付与するものではありません。その他のすべての権利は、当社が明示的に留保します。\n\n# その他の権利と制限の説明\n* 当社の書面による明示的な許諾がない限り、利用者、本サイト、ソフトウェアおよびサービスまたはその一部を第三者に頒布することはできません。\n* 利用者、個人的な検討のためにコードを確認する以外のいかなる目的においても、サイト、ソフトウェアおよびサービスを逆アセンブルまたはリバースエンジニアリングしてはならず、常に本契約の条項に拘束されるものとします。\n* 当社は、お客様にサポートサービスを提供することがあり、そのサービスの一環としてお客様に提供される補足的なソフトウェアコードは、サイト、ソフトウェアおよびサービスの一部とみなされ、本契約の条件に従うものとします。\n* 利用者、本サイト、本ソフトウェアおよび本サービスの使用に関して適用されるすべての法律を遵守する必要があります。\n\n# 本サイト、ソフトウェアおよびサービスの許容できない使用\n利用者、当社の書面による事前の同意なしに、サイト、ソフトウェアおよびサービスまたはその要素、部分、もしくは一部を（いかなる形式または媒体であっても）翻案、編集、変更、変形、出版、再出版、配布、または再配布することを固く禁じられ、また、しないことに同意するものとします。利用者、本サイト、ソフトウェアおよびサービスにおいて、自動データ収集方法、データマイニング、ロボット、スクレイピング、またはいかなる種類のデータ収集方法も使用しないことに同意するものとします。\n\n# 著作権の行使と知的財産の保護\nお客様が上記の許諾条件に反して、当社の著作物その他の保護された知的財産を使用したことが判明した場合、当社は、お客様に対して金銭的損害賠償および差止請求を求める法的手続をとることができるものとします。 また、弁護士費用や経費の支払いも命じられる可能性があります。 当社の著作権または保護された知的財産の使用が、上記のライセンス条項に反する、または反する可能性があることを知った場合は、直ちに電子メールにて info@citasion.com まで報告してください。\n\n# 終了\n本サイト、ソフトウェアおよびサービスを利用するお客様の権利は、当社が終了させるまで継続します。当社は、本契約および本サイト、ソフトウェアおよびサービスを利用するお客様の権利を、いつでも、理由なく、予告なく終了させることができるものとします。 利用者、本サイト、本ソフトウェアおよび本サービスをアンインストールし、使用を停止することにより、いつでも本契約を終了させることができます。 お客様が本契約のいずれかの条項に従わない場合、本契約は自動的に終了するものとします。 終了時には、利用者、本サイト、ソフトウェアおよびサービスの使用を中止し、アンインストールすることに同意するものとします。\n\n# 保証なし\n本サイト、ソフトウェアおよびサービスは、「現状有姿」で提供され、いかなる種類の保証も伴いません。 当社は、本サイト、本ソフトウェアおよび本サービスに含まれる情報、テキスト、グラフィック、リンク等の正確性または完全性について、いかなる保証または責任も負わないものとします。 サイト・ソフトウェア・アンド・サービスは、いかなる種類のコンピュータ・ウィルスの送信によって引き起こされるかもしれない損害に関しても保証するものではありません。\n\n# 責任の制限\n当社は、本サイト、本ソフトウェアおよび本サービスの使用または使用不能から生じるいかなる損害（逸失利益、事業の中断、データの損失を含むがこれに限定されない）に対しても、一切責任を負わないものとします。 当社は、契約、不法行為その他に基づく間接損害、特別損害、付随的損害、結果的損害（逸失利益を含む）、懲罰的損害、懲罰的損害、その他の損害について、いかなる場合も責任を負いません。当社は、本サイト、本ソフトウェアおよび本サービスの内容や運用に関して、いかなる責任も負わないものとします。\n\n# 個人利用者\n利用者が個人契約者である場合、または本サイト、サービスおよびソフトウェアを使用している場合、本契約は利用者、個人、および Citasion との間で締結されます。\n\n# 組織の利用者\nお客様がサイト、ソフトウェア、およびサービスを契約している大学、学校、その他の団体または組織 (「企業契約者」) の職員、教員、または学生である場合、利用者企業契約者の「認定ユーザー」であり、 (i) 本サイトを使用するための企業契約者の許可と権限があることを表明するものとします。(ii)本契約はお客様個人と Citasion との間の契約であり、(iii)お客様の企業加入者はお客様のサイト、ソフトウェアおよびサービスの使用について共同して責任を負うものとします。\n\nお客様がエンタープライズ サブスクライバーを代表して本契約を締結する場合、利用者エンタープライズ サブスクライバーを本契約に拘束する権限を有することを表明し、この場合、本契約における「お客様」という表現はエンタープライズ サブスクライバーを意味するものとします。 お客様がそのような権限をお持ちでない場合は、本契約を受諾してはならず、本サイト、ソフトウェアおよびサービスをご利用いただけません。\n \n# 仲裁条項\n本契約は、限定的な例外を除き、お客様がCitasionおよびそのライセンサーとそのサプライヤーに対して有する請求を拘束力のある最終的な仲裁に提出するよう要求する仲裁合意を含んでいます。 仲裁契約に基づき、(1) 利用者、集団訴訟または代表訴訟の原告または集団構成員としてではなく、お客様自身のために Citasion およびそのライセンサーとそのサプライヤーに対してのみ、訴訟を提起することが許可されるものとします。(2) 利用者、お客様自身のために救済（金銭的救済、差止命令、宣言的救済を含む）を求めることのみが許可され、 (3) 利用者、陪審裁判を受ける権利およびお客様の請求を裁判官または陪審員によって決定してもらう権利を放棄します。"
      },
      "PrivacyView": {
        "title": "Citasion: プライバシーポリシー",
        "content": "# Citasionプライバシーポリシー\n *2021年10月1日から適用*。\n \n当社どのように、なぜ Citasion LLC (「Citasion」、「当社」または「当社の」) を収集、使用、および当社の拡張機能/アドオン/アドイン （以降「サービス」と呼ばれる） を使用するとき、またはその他の当社との対話または当社からの通信を受信に関する情報を共有理解したいと思います。\n\nGoogle API から受け取った情報の使用は、使用制限の要件を含む Chrome ウェブストアのユーザー データ ポリシーに従います。\n\n## 当社が収集するもの（およびその使用と共有の方法）\n\n### 利用者が当社に提供される情報\n当社は、利用者が本サービスを利用する際に当社に直接提供される情報を収集します。これには以下が含まれます。\n#### アカウント情報\nCitasionアカウントを作成する場合、ユーザー名とパスワードの提供をお願いする場合があります。ユーザーネームは公開され、実名と関係する必要はありません。また、電子メールアドレスのような他のアカウント情報を提供することができます。また、利用者のユーザーアカウントのプリファレンスや設定も保存されます。\n#### 投稿されたコンテンツ\t\t\n当社は、利用者が本サービスに提出するコンテンツを収集します。これには、利用者が取り込んだ引用、プロジェクト情報および当社とのその他の通信が含まれます。利用者のコンテンツには、テキスト、リンク、画像、動画が含まれることがあります。\n #### 利用者がとるべき行動\t\t\n当社は、利用者が本サービスを利用する際に行う行為について情報を収集します。これには、引用の追加や 削除など、コンテンツとのやりとりが含まれます。また、プロジェクトの共有など、他のユーザーとのやり取りも含まれます。\n#### 金融取引情報\t\n当社から製品またはサービス ( 例えば、Citasion プレミアム) を購入する場合、我々 は利用者の名前、住所、メール アドレス、および購入する製品またはサービスに関する情報を含むことがあります利用者から特定の情報を収集します。Citasion は、支払い情報を処理するために、業界標準の支払処理サービス ( 例えば、Stripe) を使用します。\t\n ### 当社が自動的に収集する情報\n利用者が当社のサービスにアクセスし、またはこれを利用される場合、当社は利用者に関する情報を自動的に収集することもあります。これには以下が含まれます。\t\n #### ログと使用データ\t\t\n当社は、利用者が本サービスにアクセスし、使用する際に情報を記録することがあります。これには、利用者のIPアドレス、ユーザーエージェント文字列、ブラウザーの種類、オペレーティングシステム、参照URL、デバイス情報（例：デバイスID）、デバイス設定、携帯電話会社名、訪問ページ、クリックしたリンク、要求したURL、検索キーワードが含まれる場合があります。\n #### Cookieおよび類似の技術から収集された情報\t\t\n当社は、Cookie（利用者のブラウザが保存し、要求時に当社に送り返すデータ）および類似の技術から情報を受け取る場合があります。 当社は、これらの情報を、利用者の体験の向上、ユーザー活動の理解、コンテンツや広告のパーソナライズ、および当社サービスの品質向上のために使用します。 例えば、利用者が選択された言語やその他の設定に関する情報を保存し、取得します。CitasionがCookieをどのように使用しているかの詳細については、当社の[Cookieに関するお知らせ](/legal/cookie-notice)を参照してください。 アドオンや拡張機能に関しては、それらが機能するためにCookieが必要です。\n#### 位置情報\t\n当社は、利用者の所在地に関する情報を受領し、処理することがあります。 当社は、利用者が当社のサービス上でそのような情報を共有することを選択した場合、利用者のコンテンツと場所を関連付けることを含め、利用者から位置情報を受け取ることがあり、また、利用者のIPアドレスを含む利用者に関する他の情報から利用者のおおよその位置を導き出すこともあります。\n ### 第三者が収集する情報\t\n #### 視聴率測定\n当社は、視聴者測定会社（Google Analyticsを含む）と提携し、Citasionを使用する人口統計学的情報を学習しています。この人口統計学的情報を提供するために、これらの企業は利用者のデバイスを認識するためのCookie情報を収集しています。\n\n## 上記の情報を収集する理由\n\n当社は、利用者に関する情報を以下の目的で使用します。\n\n* 本サービスを提供、維持、改善するため。\n* 新しいサービスを研究開発するため。\n* Citasion と当社のユーザーの安全を保護するために、スパマーの疑いをブロック、アドレスの乱用、および Citasion ユーザー契約と当社の他のポリシーを強制が含まれます。\n* 技術的なお知らせ、アップデート、セキュリティ警告、請求書、およびその他のサポートと管理上のメッセージを送信するため。\n* 顧客サービスを提供するため。\n* 製品、サービス、オファー、プロモーション、イベントに関する連絡、および利用者が関心を持たれると思われるその他のニュースや情報を提供するため。(これらの通信をオプトアウトする方法については、以下の「利用者の選択肢」をご覧ください）。\n* 当社のサービスに関連するトレンド、使用状況、活動を監視し、分析するため。\n* 当社のサービスにおいて表示される広告の効果を測定するため。\n* 本サービスをパーソナライズし、利用者のプロファイルや興味に合った広告、コンテンツ、機能を提供し、最適化するため。\n\nCitasion に Facebook や Google アカウントなどのソーシャル ネットワークの資格情報をログインする場合は、当社は名前とメール アドレスなど、そのアカウントからの基本的な情報にアクセスする許可を求めます。 そのアカウントへの Citasion のアクセスを削除することによって、いつでも当社との情報共有を停止することができます。 これらのソーシャルログインに関連するデータ収集および処理の目的および範囲に関する詳細については、これらのソーシャルログイン機能を提供する第三者（例：Google、Microsoft）のプライバシーポリシーをご覧ください。\n\n当社は、利用者の個人情報を販売することはありません。ただし、以下の方法で個人情報を共有することがあります。\n\n* 利用者の同意がある場合。当社は、利用者の同意を得て、または利用者の指示により、利用者に関する情報を共有することがあります。\n* 連携サービスと。利用者が Citasion アカウントを第三者サービスとリンクする場合、Citasion は利用者が許可した情報をその第三者サービスと共有します。 利用者は、以下の「利用者の選択肢」に記載されているように、この共有について管理することができます。\n* サービスプロバイダーと。 当社は、当社のために業務を遂行するために当該情報へのアクセスを必要とするベンダー、コンサルタント、その他のサービス・プロバイダーと情報を共有する場合があります。 個人情報の利用は、適切な機密保持およびセキュリティ対策の下で行われます。 いくつかの例を挙げます。(i) 当社に代わって取引を処理する支払処理業者 (ii) 当社のデータおよび当社のサービスをホストするクラウドプロバイダー。\n* 法律を遵守するため。 当社は、国家安全保障または法執行の要件を満たすことを含め、適用される法律、規制、法的手続または政府の要請に従って、またはそれらによって開示が要求されると考える場合、情報の要求に応えて情報を共有することがあります。 法律が許す範囲内で、当社はそのような要求に応えて利用者の情報を開示する前に、利用者に事前に通知するよう努めます。\n* 緊急の場合. 当社は、人の身体に差し迫った重大な危害を防止するために必要であると判断した場合、情報を共有することがあります。\n* 当社の方針および権利を行使するため。 当社は、利用者の行為が利用規約、規則、またはその他の Citasion ポリシーと矛盾していると判断した場合、または当社自身および他者の権利、財産、および安全を保護するために、情報を共有することがあります。\n* 当社の関連会社と。 当社は、Citasion、および当社の親会社、関連会社、子会社、および共通のコントロールと所有権の下で他の企業の間で情報を共有することがあります。\n* 集計または非識別化された情報。 当社は、利用者を合理的に識別することができないように集計または匿名化されたお客様に関する情報を共有することがあります。 例えば、ある引用が誰のどのプロジェクトで引用されたかを特定せずに、全体として引用された回数の合計を表示することがあります。\n\n## 利用者の情報の保護\n\n当社は、利用者に関する情報の損失、盗難、誤用、不正アクセス、開示、変更、または破壊からを保護するための措置を講じます。 例えば、情報が送信されている間は、HTTPSを使用します。 また、技術的・管理的なアクセスコントロールを実施し、非公開の個人情報にアクセスできる従業員を限定しています。\n\nソーシャルログインに2ファクタ認証を設定することで、アカウントのセキュリティを維持することができます。\n\n当社は、収集した情報を、当社が当初収集した目的のために必要な期間、保管します。 正当な事業目的のため、または法律で義務付けられている場合に、特定の情報を保持することがあります。\n\n## 利用者の選択肢\n\n利用者は、本サービスを利用する際に、利用者に関する情報の収集、使用および共有をどのように保護し、制限するかについて選択することができます。 これらの選択肢のいくつかは、利用者がCitasionのアカウントを持っている場合にのみ適用される他の人が、Citasionを使用するすべての人に利用可能です。\n\n ### 利用者の情報へのアクセスおよび変更\t\n利用者は、本サービスを通じて、特定の情報にアクセスし、変更することができます。 詳しくは、ヘルプセンターのページをご覧ください。また、利用者は、[ここ](/legal/personal-info-request)に記載されているプロセスに従って、Citasionの保持する利用者の個人情報のコピーを要求することができます。\n\n ### アカウントの削除\n利用者は、Citasion にサインアップするために使用した検証済みの電子メール アドレスから info@citasion.com に要求を送信することによっていつでも利用者のアカウント情報を削除することができます。 また、当社は、法律で義務付けられている場合、または利用者がアカウントを削除した後も、正当な事業目的のために、利用者に関する特定の情報を保持することがあります。\n\n ### 利用者のアカウントへのリンクされたサービスのアクセスの管理\t\n利用者は、利用者がアカウントへのアクセスを許可したサービスを確認し、個々のサービスへのアクセスを取り消すには、当該サービス（Googleサインインアカウントの場合など）のアカウント設定の「接続されたアカウント」セクションにアクセスしてください。\n\n ### Cookieの使用を管理\nほとんどのウェブブラウザは、デフォルトでCookieを受け入れるように設定されています。ご希望であれば、通常、第1者Cookieおよび第3者Cookieを削除または拒否するようにブラウザを設定することができます。 利用者がCookieを削除または拒否することを選択した場合、当社のサービスの利用可能性および機能に影響を与える可能性があることにご注意ください。 CitasionでCookieおよび類似の技術がどのように使用されるかを管理するための詳細については、当社の[Cookieに関するお知らせ](/legal/cookie-notice)を参照してください。\t\n\n ### 広告とアナリティクスの管理\n当社が提携する分析プロバイダーの中には、特定のオプトアウトメカニズムを提供するものもあります。また、当社は、必要に応じて、利用者がCookieおよびオプトアウト方法をより良く理解するための追加のツールおよび第三者サービスを提供する場合があります。 例えば、利用者は、Google Analyticsのオプトアウトブラウザアドオンを介して、Google Analyticsによる特定の情報の使用および収集を管理することができます。\n\n　### トラッキング拒否 (Do Not Track)\t\t\n最近のウェブブラウザでは、アクセスしたサイトに対して、追跡を希望しないことを示すDo Not Trackシグナルを送信するオプションを提供しています。しかし、この信号に対してサイトがどのように対応すべきかという基準は認められておらず、当社はこの信号に対応したアクションはとっていません。その代わり、一般に公開されている第三者のツールに加え、当社は、利用者に関する情報の収集と使用を管理するために、本ポリシーに記載されている選択肢をお客様に提供します。\n\t\n ### 広告コミュニケーションの管理\n利用者は、当社からの一部またはすべての種類の販売促進用通信の受信を停止するには、それらの通信に記載されている指示に従うか、またはこちらのアカウント設定で電子メールオプションを更新してください。利用者が販促用通信をオプトアウトした場合でも、当社は、利用者のアカウントやサービスの利用に関する情報など、販促用ではない通信をお客様に送信することがあります。\t\n\n ## 利用者の権利\n ### データ対象者および消費者情報の請求\n\nEU一般データ保護規則（\"GDPR\"）データの主題アクセス要求とカリフォルニア消費者プライバシー法（\"CCPA\"）消費者情報の要求を含む、Citasionが利用者のアカウントに関する情報のコピーを要求することは、[ここ]（/legal/personal-info-request）に記載されているプロセスに従って送信することができます。\n\nデータ保護法に基づくその他のデータ対象者および消費者の要求はすべて、Citasion アカウントで確認した電子メール アドレスから datarequests@citasion.com に電子メールで送信してください。 その他、利用者のプライバシー権に関するお問い合わせは、こちらで受け付けております。\n\n当社では、利用者の個人情報についての要求を処理する前に、利用者の Citasion アカウントへのアクセスまたは Citasion アカウントに関連付けられた検証済みメール アドレスに要求を確認する必要があります。 また、これらの権利を利用者に代わって行使する権限を有する代理人を指定することができます。Citasionは、データ保護法に基づく個人情報に関する要求の権利を行使する利用者に対して、差別的な扱いをすることはありません。\n\n ### 国際データ転送\n\nCitasion LLC は米国に拠点を置き、当社では米国にあるサーバーで情報を処理および保存しています。 当社は、利用者や サービスプロバイダーの所在地など、さまざまな要因によって、他の国のサーバーや機器に情報を保管することがあります。 利用者は、本サービスへのアクセスもしくは使用、またはその他の方法で当社に情報を提供することにより、米国およびその他の国における情報の処理、転送および保存に同意されたものとみなされます。これらの国では、現地法のもとで利用者が有する権利と同等の権利がない場合があります。\n\n当社は EEA、英国および/またはスイス、Citasion LLC に利用者の個人情報を転送するとき、当社欧州委員会によって承認された標準契約条項またはその他の適用法の下で '適切な' と見なす転送メカニズムに依存します。 また、当社は、EU-米国およびスイス-米国間のプライバシー・シールド・プログラム（以下、「Privacy Shield」）を遵守し、その枠組みおよび原則に準拠しています。さらに、日本の個人情報保護法(APPI)に準拠することを目指しています。\n\n当社のプライバシーシールドの原則の遵守に関するご質問や 苦情は、以下の「連絡先」に記載されている連絡先までお願いします。 当社が利用者の苦情を解決しない場合、利用者は[JAMS](https://www.jamsadr.com/eu-us-privacy-shield)に無料で苦情を提出することができます。 プライバシーシールドの原則で規定された一定の条件のもとでは、利用者は苦情を解決するために拘束力のある仲裁を呼び出すこともできます。 当社は、連邦取引委員会の調査・執行権限の対象になっています。 状況によっては、EU、スイス、英国からこれらの国以外の第三者に個人データを転送する際に、当社が責任を負う場合があります。\n\nプライバシーシールドの原則の詳細と当社の認証は、米国商務省の[プライバシーシールドサイト](https://www.privacyshield.gov/)をご覧ください。\n\n### 欧州経済領域(EEA)利用者向け追加情報\n\n欧州経済地域の利用者は、自分の個人データへのアクセス、修正、消去を要求する権利、特定の状況におけるデータポータビリティ、処理の制限を要求する権利、処理に反対する権利、および以前に同意を提供した場合には処理に対する同意を撤回する権利を有しています。 これらの権利は、上記の「利用者の選択肢」で提供される情報を使用して、または上記の「利用者の権利 - データ対象者および消費者情報の請求」のセクションで説明されているように行使することができます。 EEAの利用者は、各地域の監督機関に苦情を申し立てる権利も有しています。\n\n適用法の要求に従い、当社は、法的根拠がある場合に限り、EEA内の個人に関する情報を収集し、処理します。当社の法的根拠は、利用者が利用するサービスおよびその利用方法によって異なります。当社は、以下の法的根拠に基づいて利用者の情報を処理します。\n\n* 利用者は、当社が特定の目的のためにそのようなことを行うことに同意されたものとします。\n* 当社は、本サービスの運営、カスタマーサポートおよびパーソナライズされた機能の提供、本サービスの安全性およびセキュリティの保護など、利用者に本サービスを提供するために情報を処理する必要があります。\n* 不正行為の防止、ネットワークおよび情報セキュリティの確保、当社の規則およびポリシーの施行、当社の法的権利および利益の保護、研究開発、サービスのパーソナライズ、サービスのマーケティングおよび宣伝などの正当な利益（利用者のデータ保護の利益に優先しないもの）を満たす場合です。\n* 当社は、当社の法的義務を遵守するために、利用者の情報を処理する必要があります。\n\n### カリフォルニア州の利用者向け追加情報\n\nカリフォルニア州消費者プライバシー法（CCPA）は、当社が収集し共有する個人情報のカテゴリー、個人情報の入手先、および個人情報を使用する方法と理由について、カリフォルニア州の居住者に追加情報を提供するよう義務付けています。\n\n過去12ヶ月の間に、当社は、利用されるサービスに応じて、カリフォルニア州の居住者から以下の種類の個人情報を収集しました。\n\n* Citasionの利用者名、メールアドレス、IPアドレス、Cookie情報などの識別情報。\n* 利用者が当社と行う取引に関する情報など、商業上の情報。\n* インターネットまたはその他の電子ネットワークの活動情報（当社のサービスでの利用者の活動に関する情報、および当社の広告技術を使用する広告主のサービスでの利用者の活動に関する限定的な情報など）。\n* 利用者のIPアドレスに基づくジオロケーション情報、または利用者がご自身のデバイスから当社への情報提供を許可した場合のより具体的な位置情報。\n* 職業または雇用に関連する情報または人口統計学的情報。ただし、求人に応募したり、アンケートに回答したりするなど、利用者が明示的に提供する場合に限ります。\n* コンテンツの推奨、広告、分析などの目的で、その他の収集されたデータに基づいて行う推論。\n\n(a) 当社が収集する情報およびその情報源、(b) その情報を収集する事業および商業目的、および (c) 当社がその情報を共有する第三者のカテゴリーについての詳細は、上記の「当社が収集するもの（およびその使用と共有の方法）」の項でご覧いただけます。\n\nカリフォルニア州にお住まいの利用者は、ご自身の個人情報へのアクセスや削除、当社のデータ処理に関する情報を要求する権利、およびご自身のプライバシー権を行使することで差別されない権利など、CCPAに基づく追加の権利を有しています。 これらの権利は、上記の「データ対象者および消費者情報の請求」の項に記載されているように行使することができます。\n\n ### 子供たち\n\n13歳未満の利用者は、アカウントを作成したり、本サービスを利用したりすることはできません。 さらに、利用者がEEAにお住まいの場合、アカウントの作成または本サービスの利用には、利用者の国の法律で定められた年齢を超えている必要があり、または当社は利用者の親または法定後見人から検証可能な同意を得る必要があります。\n\n ### 本ポリシーの変更\n\n当社は、本プライバシーポリシーを随時変更することができます。 その場合、当社は、ポリシーの上部に記載された日付を修正することにより、利用者にお知らせします。また、当社の独自の裁量により、変更が重要である場合、当社は、利用者のアカウントに関連付けられたアドレス（利用者が電子メールアドレスを提供することを選択した場合）に電子メールを送信することにより、または当社のサービスを通じてその他の方法で通知することもできます。 当社は、利用者が当社のサービスにアクセスし、これを利用し、または当社と交流する場合には、常にプライバシーポリシーを確認し、当社の情報慣行および利用者のプライバシー保護に役立つ方法について常に情報を得ることをお勧めします。 プライバシーポリシーの変更が発効された後、当社のサービスを継続して使用することにより、利用者は変更後のポリシーに拘束されることに同意したものとみなされます。\n\n## ご連絡先\n\nこのプライバシーポリシーに関するその他のご質問は、info@citasion.com までご連絡ください。\n"
      },
      "CookieNoticeView": {
        "title": "Citasion: Cookie(クッキー)に関するお知らせ",
        "content": "# Cookie(クッキー)に関するお知らせ\n*2021年10月1日以降有効\n\nこの「クッキーに関するお知らせ」は、当社がクッキーおよび類似の技術をどのように使用しているか、また、お客様がそれらを管理するためのオプションについて説明しています。\n\n## クッキーとは何ですか、またCitasion(サイテーシオン)はどのようにクッキーを使用していますか？\n\nクッキーとは、お客様がサイトを訪れた際に、サイトがお客様のコンピュータや携帯電話に保存する小さなテキストファイルのことです。 ブラウザは、クッキーおよび類似の技術（ローカルストレージやピクセルなど）をサポートしています。 この方法では、Citasion のようなサイトは、訪問に関する情報を覚えているし、あなたの経験を改善し、サイトの使用状況に関する集計匿名統計情報を作成するために情報を使用することができます。 このお知らせでは、「Cookie」という用語を、クッキーと同様の技術の両方を指すものとして使用しています。\n\nクッキーは、お客様が訪問しているサイトによって設定される場合（「ファーストパーティークッキー」といいます）と、サイト上で分析、広告サービスまたは対話型コンテンツを提供している第三者によって設定される場合（「サードパーティークッキー」といいます）とがあります。 当社サイトでのクッキーの使用に加えて、当社の広告技術を使用する Citasion 広告主が運営する第三者のサイトでも当社のクッキー (具体的には、当社の広告ピクセル) を提供することがあります。\n\n当社のファーストパーティークッキーには、厳密に必要なクッキー、機能的なクッキー、分析／パフォーマンスに関連するクッキーが含まれます。\n\n _厳密に必要なクッキー_: これらのクッキーは、当社のサービスを適切かつ安全に機能させるために必要なものであり、当社のシステムでこれをオフにすることはできません。お客様は、これらのクッキーをブロックしたり、警告するようにブラウザを設定することができますが、その場合、サイトの一部が機能しなくなります。これには以下が含まれます。\n\n\t\n| Cookie | 目的 | 有効期限 |\t\n|  ------ | ------ | ------ |\n| citasion-token | ログイン情報を保存します | 2週間 |\n| citasion-user-email | ログインしているEメールを保存します | 2週間 |\n| citasion-tier | クラス情報を保存します | 2週間 |\n| citasion-active-project | 引用文献を取り込むために、アクティブなプロジェクトを保存します。 | 2週間 |\n| consent | Cookieを受け入れるための同意を保存します。| セッション |\n\n _機能的なクッキー_: これらのクッキーにより、Citasion はより高度な機能とパーソナライゼーションを提供することができます。これらのクッキーを許可しない場合、これらの機能の一部または全部が正しく機能しないことがあります。\n\n| Cookie | 目的 | 有効期限 |\t\n| ------ | ------ | ------ |\n| citasion-active-project | 引用文献を取り込むために、アクティブなプロジェクトを保存します。 | 2週間 |\n\n _分析／パフォーマンス_: これらのCookieにより、当社は訪問者数およびトラフィックソースをカウントし、当社サイトのパフォーマンスを測定および改善することができます。どのページが最も人気があり、最も人気がないかを知り、訪問者がサイト内をどのように移動するかを知るのに役立ちます。\n \n## Cookieと自分のデータの使用方法を管理するにはどうすればよいですか？\n\nCitasion の Cookie から情報が収集される方法と、その情報の使用方法を管理する方法はいくつかあります。\n\n## お客様のブラウザの設定によるもの\n\nお客様のブラウザには、お客様が訪問されるサイトによるCookieの使用を管理するためのコントロールが含まれています。ほとんどのブラウザは、お客様のデバイスに保存された Cookie を確認および削除したり、すべてのサイトまたは選択したサイトからの Cookie をブロックしたりできる機能を備えています。\n\n## 第三者によるオプトアウト機構\n\n主要なオンライン広告業界団体は、参加する第三者による広告目的のためのCookieの使用方法を制限するツールを提供しています。これらのサイトについては、Network Advertising Initiative、Digital Advertising Alliance、EUのユーザーについては、European Interactive Digital Advertising Allianceから詳細な情報が提供されています。また、Googleは、Google Analyticsによるデータ収集を防ぐために、ウェブユーザーにGoogle Analytics Opt-out Browser Extensionを提供しています。"
      },
      "PrivacyExtensionView": {
        "title": "Citasion: ブラウザ拡張機能 / アドオン / アドイン・プライバシーポリシー",
        "content": "# ブラウザ拡張機能 / アドオン / アドイン・プライバシーポリシー\n *2021年10月1日から適用*。\n \n\n当社どのように、なぜ Citasion LLC (「Citasion」、「当社」または「当社の」) を収集、使用、および当社の拡張機能/アドオン/アドイン （以降「サービス」と呼ばれる） を使用するとき、またはその他の当社との対話または当社からの通信を受信に関する情報を共有理解したいと思います。\n* クローム拡張機能\n* Firefox拡張機能\n* Edge 拡張機能\n* ワードのアドイン\n \nGoogle API から受け取った情報の使用は、使用制限の要件を含む Chrome ウェブストアのユーザー データ ポリシーに従います。\n\n## 当社が収集するもの（およびその使用と共有の方法）\n\n### 利用者が当社に提供される情報\n当社は、利用者が本サービスを利用する際に当社に直接提供される情報を収集します。これには以下が含まれます。\n#### アカウント情報\nCitasionアカウントを作成する場合、ユーザー名とパスワードの提供をお願いする場合があります。ユーザーネームは公開され、実名と関係する必要はありません。また、電子メールアドレスのような他のアカウント情報を提供することができます。また、利用者のユーザーアカウントのプリファレンスや設定も保存されます。\n#### 投稿されたコンテンツ\t\t\n当社は、利用者が本サービスに提出するコンテンツを収集します。これには、利用者が取り込んだ引用、プロジェクト情報および当社とのその他の通信が含まれます。利用者のコンテンツには、テキスト、リンク、画像、動画が含まれることがあります。\n #### 利用者がとるべき行動\t\t\n当社は、利用者が本サービスを利用する際に行う行為について情報を収集します。これには、引用の追加や 削除など、コンテンツとのやりとりが含まれます。また、プロジェクトの共有など、他のユーザーとのやり取りも含まれます。\n#### 金融取引情報\t\n当社から製品またはサービス ( 例えば、Citasion プレミアム) を購入する場合、我々 は利用者の名前、住所、メール アドレス、および購入する製品またはサービスに関する情報を含むことがあります利用者から特定の情報を収集します。Citasion は、支払い情報を処理するために、業界標準の支払処理サービス ( 例えば、Stripe) を使用します。\t\n ### 当社が自動的に収集する情報\n利用者が当社のサービスにアクセスし、またはこれを利用される場合、当社は利用者に関する情報を自動的に収集することもあります。これには以下が含まれます。\t\n #### ログと使用データ\t\t\n当社は、利用者が本サービスにアクセスし、使用する際に情報を記録することがあります。これには、利用者のIPアドレス、ユーザーエージェント文字列、ブラウザーの種類、オペレーティングシステム、参照URL、デバイス情報（例：デバイスID）、デバイス設定、携帯電話会社名、訪問ページ、クリックしたリンク、要求したURL、検索キーワードが含まれる場合があります。\n #### Cookieおよび類似の技術から収集された情報\t\t\n当社は、Cookie（利用者のブラウザが保存し、要求時に当社に送り返すデータ）および類似の技術から情報を受け取る場合があります。 当社は、これらの情報を、利用者の体験の向上、ユーザー活動の理解、コンテンツや広告のパーソナライズ、および当社サービスの品質向上のために使用します。 例えば、利用者が選択された言語やその他の設定に関する情報を保存し、取得します。CitasionがCookieをどのように使用しているかの詳細については、当社の[Cookieに関するお知らせ](/legal/cookie-notice)を参照してください。 アドオンや拡張機能に関しては、それらが機能するためにCookieが必要です。\n#### 位置情報\t\n当社は、利用者の所在地に関する情報を受領し、処理することがあります。 当社は、利用者が当社のサービス上でそのような情報を共有することを選択した場合、利用者のコンテンツと場所を関連付けることを含め、利用者から位置情報を受け取ることがあり、また、利用者のIPアドレスを含む利用者に関する他の情報から利用者のおおよその位置を導き出すこともあります。\n ### 第三者が収集する情報\t\n #### 視聴率測定\n当社は、視聴者測定会社（Google Analyticsを含む）と提携し、Citasionを使用する人口統計学的情報を学習しています。この人口統計学的情報を提供するために、これらの企業は利用者のデバイスを認識するためのCookie情報を収集しています。\n\n## 上記の情報を収集する理由\n\n当社は、利用者に関する情報を以下の目的で使用します。\n\n* 本サービスを提供、維持、改善するため。\n* 新しいサービスを研究開発するため。\n* Citasion と当社のユーザーの安全を保護するために、スパマーの疑いをブロック、アドレスの乱用、および Citasion ユーザー契約と当社の他のポリシーを強制が含まれます。\n* 技術的なお知らせ、アップデート、セキュリティ警告、請求書、およびその他のサポートと管理上のメッセージを送信するため。\n* 顧客サービスを提供するため。\n* 製品、サービス、オファー、プロモーション、イベントに関する連絡、および利用者が関心を持たれると思われるその他のニュースや情報を提供するため。(これらの通信をオプトアウトする方法については、以下の「利用者の選択肢」をご覧ください）。\n* 当社のサービスに関連するトレンド、使用状況、活動を監視し、分析するため。\n* 当社のサービスにおいて表示される広告の効果を測定するため。\n* 本サービスをパーソナライズし、利用者のプロファイルや興味に合った広告、コンテンツ、機能を提供し、最適化するため。\n\nCitasion に Facebook や Google アカウントなどのソーシャル ネットワークの資格情報をログインする場合は、当社は名前とメール アドレスなど、そのアカウントからの基本的な情報にアクセスする許可を求めます。 そのアカウントへの Citasion のアクセスを削除することによって、いつでも当社との情報共有を停止することができます。 これらのソーシャルログインに関連するデータ収集および処理の目的および範囲に関する詳細については、これらのソーシャルログイン機能を提供する第三者（例：Google、Microsoft）のプライバシーポリシーをご覧ください。\n\n当社は、利用者の個人情報を販売することはありません。ただし、以下の方法で個人情報を共有することがあります。\n\n* 利用者の同意がある場合。当社は、利用者の同意を得て、または利用者の指示により、利用者に関する情報を共有することがあります。\n* 連携サービスと。利用者が Citasion アカウントを第三者サービスとリンクする場合、Citasion は利用者が許可した情報をその第三者サービスと共有します。 利用者は、以下の「利用者の選択肢」に記載されているように、この共有について管理することができます。\n* サービスプロバイダーと。 当社は、当社のために業務を遂行するために当該情報へのアクセスを必要とするベンダー、コンサルタント、その他のサービス・プロバイダーと情報を共有する場合があります。 個人情報の利用は、適切な機密保持およびセキュリティ対策の下で行われます。 いくつかの例を挙げます。(i) 当社に代わって取引を処理する支払処理業者 (ii) 当社のデータおよび当社のサービスをホストするクラウドプロバイダー。\n* 法律を遵守するため。 当社は、国家安全保障または法執行の要件を満たすことを含め、適用される法律、規制、法的手続または政府の要請に従って、またはそれらによって開示が要求されると考える場合、情報の要求に応えて情報を共有することがあります。 法律が許す範囲内で、当社はそのような要求に応えて利用者の情報を開示する前に、利用者に事前に通知するよう努めます。\n* 緊急の場合. 当社は、人の身体に差し迫った重大な危害を防止するために必要であると判断した場合、情報を共有することがあります。\n* 当社の方針および権利を行使するため。 当社は、利用者の行為が利用規約、規則、またはその他の Citasion ポリシーと矛盾していると判断した場合、または当社自身および他者の権利、財産、および安全を保護するために、情報を共有することがあります。\n* 当社の関連会社と。 当社は、Citasion、および当社の親会社、関連会社、子会社、および共通のコントロールと所有権の下で他の企業の間で情報を共有することがあります。\n* 集計または非識別化された情報。 当社は、利用者を合理的に識別することができないように集計または匿名化されたお客様に関する情報を共有することがあります。 例えば、ある引用が誰のどのプロジェクトで引用されたかを特定せずに、全体として引用された回数の合計を表示することがあります。\n\n## 利用者の情報の保護\n\n当社は、利用者に関する情報の損失、盗難、誤用、不正アクセス、開示、変更、または破壊からを保護するための措置を講じます。 例えば、情報が送信されている間は、HTTPSを使用します。 また、技術的・管理的なアクセスコントロールを実施し、非公開の個人情報にアクセスできる従業員を限定しています。\n\nソーシャルログインに2ファクタ認証を設定することで、アカウントのセキュリティを維持することができます。\n\n当社は、収集した情報を、当社が当初収集した目的のために必要な期間、保管します。 正当な事業目的のため、または法律で義務付けられている場合に、特定の情報を保持することがあります。\n\n## 利用者の選択肢\n\n利用者は、本サービスを利用する際に、利用者に関する情報の収集、使用および共有をどのように保護し、制限するかについて選択することができます。 これらの選択肢のいくつかは、利用者がCitasionのアカウントを持っている場合にのみ適用される他の人が、Citasionを使用するすべての人に利用可能です。\n\n ### 利用者の情報へのアクセスおよび変更\t\n利用者は、本サービスを通じて、特定の情報にアクセスし、変更することができます。 詳しくは、ヘルプセンターのページをご覧ください。また、利用者は、[ここ](/legal/personal-info-request)に記載されているプロセスに従って、Citasionの保持する利用者の個人情報のコピーを要求することができます。\n\n ### アカウントの削除\n利用者は、Citasion にサインアップするために使用した検証済みの電子メール アドレスから info@citasion.com に要求を送信することによっていつでも利用者のアカウント情報を削除することができます。 また、当社は、法律で義務付けられている場合、または利用者がアカウントを削除した後も、正当な事業目的のために、利用者に関する特定の情報を保持することがあります。\n\n ### 利用者のアカウントへのリンクされたサービスのアクセスの管理\t\n利用者は、利用者がアカウントへのアクセスを許可したサービスを確認し、個々のサービスへのアクセスを取り消すには、当該サービス（Googleサインインアカウントの場合など）のアカウント設定の「接続されたアカウント」セクションにアクセスしてください。\n\n ### Cookieの使用を管理\nほとんどのウェブブラウザは、デフォルトでCookieを受け入れるように設定されています。ご希望であれば、通常、第1者Cookieおよび第3者Cookieを削除または拒否するようにブラウザを設定することができます。 利用者がCookieを削除または拒否することを選択した場合、当社のサービスの利用可能性および機能に影響を与える可能性があることにご注意ください。 CitasionでCookieおよび類似の技術がどのように使用されるかを管理するための詳細については、当社の[Cookieに関するお知らせ](/legal/cookie-notice)を参照してください。\t\n\n ### 広告とアナリティクスの管理\n当社が提携する分析プロバイダーの中には、特定のオプトアウトメカニズムを提供するものもあります。また、当社は、必要に応じて、利用者がCookieおよびオプトアウト方法をより良く理解するための追加のツールおよび第三者サービスを提供する場合があります。 例えば、利用者は、Google Analyticsのオプトアウトブラウザアドオンを介して、Google Analyticsによる特定の情報の使用および収集を管理することができます。\n\n　### トラッキング拒否 (Do Not Track)\t\t\n最近のウェブブラウザでは、アクセスしたサイトに対して、追跡を希望しないことを示すDo Not Trackシグナルを送信するオプションを提供しています。しかし、この信号に対してサイトがどのように対応すべきかという基準は認められておらず、当社はこの信号に対応したアクションはとっていません。その代わり、一般に公開されている第三者のツールに加え、当社は、利用者に関する情報の収集と使用を管理するために、本ポリシーに記載されている選択肢をお客様に提供します。\n\t\n ### 広告コミュニケーションの管理\n利用者は、当社からの一部またはすべての種類の販売促進用通信の受信を停止するには、それらの通信に記載されている指示に従うか、またはこちらのアカウント設定で電子メールオプションを更新してください。利用者が販促用通信をオプトアウトした場合でも、当社は、利用者のアカウントやサービスの利用に関する情報など、販促用ではない通信をお客様に送信することがあります。\t\n\n ## 利用者の権利\n ### データ対象者および消費者情報の請求\n\nEU一般データ保護規則（\"GDPR\"）データの主題アクセス要求とカリフォルニア消費者プライバシー法（\"CCPA\"）消費者情報の要求を含む、Citasionが利用者のアカウントに関する情報のコピーを要求することは、[ここ]（/legal/personal-info-request）に記載されているプロセスに従って送信することができます。\n\nデータ保護法に基づくその他のデータ対象者および消費者の要求はすべて、Citasion アカウントで確認した電子メール アドレスから datarequests@citasion.com に電子メールで送信してください。 その他、利用者のプライバシー権に関するお問い合わせは、こちらで受け付けております。\n\n当社では、利用者の個人情報についての要求を処理する前に、利用者の Citasion アカウントへのアクセスまたは Citasion アカウントに関連付けられた検証済みメール アドレスに要求を確認する必要があります。 また、これらの権利を利用者に代わって行使する権限を有する代理人を指定することができます。Citasionは、データ保護法に基づく個人情報に関する要求の権利を行使する利用者に対して、差別的な扱いをすることはありません。\n\n ### 国際データ転送\n\nCitasion LLC は米国に拠点を置き、当社では米国にあるサーバーで情報を処理および保存しています。 当社は、利用者や サービスプロバイダーの所在地など、さまざまな要因によって、他の国のサーバーや機器に情報を保管することがあります。 利用者は、本サービスへのアクセスもしくは使用、またはその他の方法で当社に情報を提供することにより、米国およびその他の国における情報の処理、転送および保存に同意されたものとみなされます。これらの国では、現地法のもとで利用者が有する権利と同等の権利がない場合があります。\n\n当社は EEA、英国および/またはスイス、Citasion LLC に利用者の個人情報を転送するとき、当社欧州委員会によって承認された標準契約条項またはその他の適用法の下で '適切な' と見なす転送メカニズムに依存します。 また、当社は、EU-米国およびスイス-米国間のプライバシー・シールド・プログラム（以下、「Privacy Shield」）を遵守し、その枠組みおよび原則に準拠しています。さらに、日本の個人情報保護法(APPI)に準拠することを目指しています。\n\n当社のプライバシーシールドの原則の遵守に関するご質問や 苦情は、以下の「連絡先」に記載されている連絡先までお願いします。 当社が利用者の苦情を解決しない場合、利用者は[JAMS](https://www.jamsadr.com/eu-us-privacy-shield)に無料で苦情を提出することができます。 プライバシーシールドの原則で規定された一定の条件のもとでは、利用者は苦情を解決するために拘束力のある仲裁を呼び出すこともできます。 当社は、連邦取引委員会の調査・執行権限の対象になっています。 状況によっては、EU、スイス、英国からこれらの国以外の第三者に個人データを転送する際に、当社が責任を負う場合があります。\n\nプライバシーシールドの原則の詳細と当社の認証は、米国商務省の[プライバシーシールドサイト](https://www.privacyshield.gov/)をご覧ください。\n\n### 欧州経済領域(EEA)利用者向け追加情報\n\n欧州経済地域の利用者は、自分の個人データへのアクセス、修正、消去を要求する権利、特定の状況におけるデータポータビリティ、処理の制限を要求する権利、処理に反対する権利、および以前に同意を提供した場合には処理に対する同意を撤回する権利を有しています。 これらの権利は、上記の「利用者の選択肢」で提供される情報を使用して、または上記の「利用者の権利 - データ対象者および消費者情報の請求」のセクションで説明されているように行使することができます。 EEAの利用者は、各地域の監督機関に苦情を申し立てる権利も有しています。\n\n適用法の要求に従い、当社は、法的根拠がある場合に限り、EEA内の個人に関する情報を収集し、処理します。当社の法的根拠は、利用者が利用するサービスおよびその利用方法によって異なります。当社は、以下の法的根拠に基づいて利用者の情報を処理します。\n\n* 利用者は、当社が特定の目的のためにそのようなことを行うことに同意されたものとします。\n* 当社は、本サービスの運営、カスタマーサポートおよびパーソナライズされた機能の提供、本サービスの安全性およびセキュリティの保護など、利用者に本サービスを提供するために情報を処理する必要があります。\n* 不正行為の防止、ネットワークおよび情報セキュリティの確保、当社の規則およびポリシーの施行、当社の法的権利および利益の保護、研究開発、サービスのパーソナライズ、サービスのマーケティングおよび宣伝などの正当な利益（利用者のデータ保護の利益に優先しないもの）を満たす場合です。\n* 当社は、当社の法的義務を遵守するために、利用者の情報を処理する必要があります。\n\n### カリフォルニア州の利用者向け追加情報\n\nカリフォルニア州消費者プライバシー法（CCPA）は、当社が収集し共有する個人情報のカテゴリー、個人情報の入手先、および個人情報を使用する方法と理由について、カリフォルニア州の居住者に追加情報を提供するよう義務付けています。\n\n過去12ヶ月の間に、当社は、利用されるサービスに応じて、カリフォルニア州の居住者から以下の種類の個人情報を収集しました。\n\n* Citasionの利用者名、メールアドレス、IPアドレス、Cookie情報などの識別情報。\n* 利用者が当社と行う取引に関する情報など、商業上の情報。\n* インターネットまたはその他の電子ネットワークの活動情報（当社のサービスでの利用者の活動に関する情報、および当社の広告技術を使用する広告主のサービスでの利用者の活動に関する限定的な情報など）。\n* 利用者のIPアドレスに基づくジオロケーション情報、または利用者がご自身のデバイスから当社への情報提供を許可した場合のより具体的な位置情報。\n* 職業または雇用に関連する情報または人口統計学的情報。ただし、求人に応募したり、アンケートに回答したりするなど、利用者が明示的に提供する場合に限ります。\n* コンテンツの推奨、広告、分析などの目的で、その他の収集されたデータに基づいて行う推論。\n\n(a) 当社が収集する情報およびその情報源、(b) その情報を収集する事業および商業目的、および (c) 当社がその情報を共有する第三者のカテゴリーについての詳細は、上記の「当社が収集するもの（およびその使用と共有の方法）」の項でご覧いただけます。\n\nカリフォルニア州にお住まいの利用者は、ご自身の個人情報へのアクセスや削除、当社のデータ処理に関する情報を要求する権利、およびご自身のプライバシー権を行使することで差別されない権利など、CCPAに基づく追加の権利を有しています。 これらの権利は、上記の「データ対象者および消費者情報の請求」の項に記載されているように行使することができます。\n\n ### 子供たち\n\n13歳未満の利用者は、アカウントを作成したり、本サービスを利用したりすることはできません。 さらに、利用者がEEAにお住まいの場合、アカウントの作成または本サービスの利用には、利用者の国の法律で定められた年齢を超えている必要があり、または当社は利用者の親または法定後見人から検証可能な同意を得る必要があります。\n\n ### 本ポリシーの変更\n\n当社は、本プライバシーポリシーを随時変更することができます。 その場合、当社は、ポリシーの上部に記載された日付を修正することにより、利用者にお知らせします。また、当社の独自の裁量により、変更が重要である場合、当社は、利用者のアカウントに関連付けられたアドレス（利用者が電子メールアドレスを提供することを選択した場合）に電子メールを送信することにより、または当社のサービスを通じてその他の方法で通知することもできます。 当社は、利用者が当社のサービスにアクセスし、これを利用し、または当社と交流する場合には、常にプライバシーポリシーを確認し、当社の情報慣行および利用者のプライバシー保護に役立つ方法について常に情報を得ることをお勧めします。 プライバシーポリシーの変更が発効された後、当社のサービスを継続して使用することにより、利用者は変更後のポリシーに拘束されることに同意したものとみなされます。\n\n## ご連絡先\n\nこのプライバシーポリシーに関するその他のご質問は、info@citasion.com までご連絡ください。\n"
      },
      "PersonalInfoRequestsView": {
        "title": "Citasion: 個人情報請求",
        "content": "# Citasion のデータや情報のコピーを請求するにはどうしたらいいですか？\n *2021年10月1日以降に適用されます*。\n\nお客様のCitasionデータおよび情報のコピーを請求する場合。\n\nCitasion アカウントで確認した電子メール アドレスから datarequests@citasion.com にメールを送信してください。\n\nご依頼後、データの準備に最大で30日かかる場合があります。データの準備ができ次第、お客様のデータを Citasion アカウントにダウンロードするためのリンクを記載した電子メールメッセージを送信します。また、状況によっては、お客様のアカウントに関連付けられた電子メールアドレスが確認された場合、そのアドレスにデータを送信することもあります。\n\n待ち時間がない場合は、Citasionのアカウントから自分のデータや情報（参考文献やプロジェクトを含む）の一部にいつでもアクセスすることもできます。\n \nお客様のデータと Citasion のプライバシーについての詳細を確認するには、当社の[プライバシー ポリシー](/legal/privacy) と [利用規約](/legal/terms) を調べてください。\n"
      }
    }
  }
}
